[
    {
        "url": "https://khersonline.net/lenta/316814-u-herson-vnasldok-vyni-v-shst-razv-zmenshilas-klkst-pologv-v-yakih-umovah-narodzhuyutsya-dti.html",
        "title": "У Херсоні внаслідок війни в шість разів зменшилась кількість пологів: в яких умовах народжуються діти",
        "body": "У Херсоні працює два пологових відділення. Одне із них функціонує при міській клінічній лікарні ім. Тропіних. Кількість пологів порівняно з періодом до повномасштабного вторгнення тут зменшилась у шестеро, а породіль почали приймати і з сусіднього Снігурівського району Миколаївської області, розповів завідувач відділення Сергій Морозов. В яких умовах народжуються діти у Херсоні дізнавалися кореспонденти Суспільного.Херсонка Аліна народила хлопчика Тимофія. Каже, була можливість зробити це у сусідньому Миколаєві, але не захотіла. Разом з чоловіком вирішили лишатись вдома.\"Страшно, але коли немає виходу то що робити. Хоча була можливість в Миколаєві народжувати, у нас там родичі живуть. Могли перший час побути там на квартирі, але ми не схотіли. Тут робота в чоловіка, там особливо не було до кого їхати, тільки далекі родичі\", — говорить Аліна.Херсонка Аліна народила дитину у пологовому відділені лікарні Тропіних, 4 липня 2023 року Фото: Суспільне ХерсонЗ листопада 2022 року по теперішній час у відділенні Херсонської міської клінічної лікарні ім. Тропіних народилися 116 дітей, розповідає його завідувач Сергій Морозов. Пологи приймають не лише у породіль з Херсонщини, а й зі Снігурівського району сусідньої Миколаївщини.\"В шість разів зменшилась кількість пологів. До війни у нас народжувало до ста жінок в місяць в середньому. Зараз 15. Тобто в п’ять-шість раз стало менше\", — каже Сергій Морозов.Завідувач акушерського відділення херсонської міської клінічної лікарні ім. А. та О. Тропіних Сергій Морозов, 4 липня 2023 року Фото: Суспільне ХерсонЗа його словами, лікарі продовжують працювати й під час обстрілів.\"Побудували роботу, користуючись тим, що у нас є в підвалі сховище, яке прилаштоване для прийняття пологів. Там можна зробити кесарів розтин. Зроблені всі умови, щоб ми могли надавати спеціалізовану медичну акушерську допомогу вагітним і породіллям. Нам подарували операційну лампу, ще є станція – на випадок відключення електроенергії\", — говорить Морозов. Зараз відділення забезпечене усім необхідним, розповідає Морозов. Тут 30 медичних працівників, яких, за умови теперішнього навантаження, вистачає.\"У нас багато виїхало медиків. Виїхали три лікарі, п’ять акушерок і чотири санітарки. Враховуючи те, що кількість пологів зараз зменшилася, то тією кількістю людей, які залишилися, ми справляємося з тим навантаженням\", — каже Сергій Морозов.Зараз, за словами Морозова, у середньому за тиждень у відділенні народжується четверо або п'ятеро малюків. 30 червня народилася двійня.Раніше голова МВА Мрочко повідомив, що упродовж червня в херсонських пологових будинках народилося 20 малюків: вісім дівчат та 12 хлопчиків.Лікарня ім.Тропіних повідомила, ​що у день вишиванки, 18 т​равня, народилися двоє хлопчиків. Першим одягом немовлят стали вишиванки.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/baa19a14b46bbc7b.jpg",
        "date": "Сегодня",
        "time": "21:11"
    },
    {
        "url": "https://khersonline.net/lenta/316813-sbu-povdomila-pro-pdozru-gaulyayterc-gencheskogo-rayonu-olen-terskih.html",
        "title": "СБУ повідомила про підозру гауляйтерці Генічеського району Олені Терських",
        "body": "Служба безпеки України повідомила про підозру гауляйтерці Генічеського району Херсонської області Олені Терських.Про це свідчить відповідний документ з сайту Офісу Генерального прокурора.Терських інкримінували колабораціонізм. Вона пішла на співпрацю з росіянами не пізніше серпня 2022 року.На “посаді” Олена Терських брала участь у проросійських масових заходах. Прикладом такого заходу був форум “Ми разом з Росією” 16 серпня 2022 року.Також Терських проводила “наради”.11 та 15 жовтня у захопленій РФ будівлі Генічеської РДА вона провела наради з питань підготовки до осінньо-зимового періоду, здійснення соціальних виплат та іншого.Додатково Олена Терських займалась паспортизацією населення Херсонщини. 4 листопада вона організувала та провела видачу російських паспортів у Генічеську.За це Терських загрожує від 5 до 10 років в’язниці (з додатковими обмеженнями та конфіскацією майна або без такої). Триває досудове розслідування.До великої війни Олена Терських була депутаткою Генічеської міської ради від партії “Європейська Солідарність”.most.ks.ua\nglavred",
        "img": "https://most.ks.ua/wp-content/uploads/2023/07/terskyh-768x511.jpg",
        "date": "Сегодня",
        "time": "20:46"
    },
    {
        "url": "https://khersonline.net/lenta/316812-dlya-konditerskih-cley-na-hersonschin-zhnka-viroschuvala-mayzhe-tisyachu-kuschv-snodynogo-maku.html",
        "title": "Для кондитерських цілей: на Херсонщині жінка вирощувала майже тисячу кущів снодійного маку",
        "body": "В одному з сіл Великоолександрівської громади Херсонщиниправоохоронці виявили посів із майже тисячі кущів снодійного маку. Незаконним вирощуванням займалася 60-річна жінка, якій може загрожувати ув’язнення на строк від трьох до семи років за ст. 310 КК України.Про це повідомляє поліція Херсонської області. Як зазначається, один із жителів громади повідомив, що 60-річна жінка вирощує снодійний мак. Поліціянти 6 липня перевірили територію домоволодіння жінки. На присадибній ділянці правоохоронці дійсно виявили зі слідами догляду маковий посів загальною кількістю 903 кущі. Присутній під час обшуку фахівець-агроном підтвердив, що візуально рослини належать до виду “Мак снодійний”.Макові кущі відправили на дослідження до експертно-криміналістичного центру, ідеться в дописі. За словами жінки, вона вирощувала мак для власних потреб у кондитерських цілях.Нагадаємо, суд виніс вирок колишній поліціянтці, яка працювала в окупаційному «Головному управлінні Міністерства внутрішніх справ Херсонської області». Жінка визнала вину й активно допомагала слідству у викритті інших колаборантів. Їй доведеться відбувати п'ять років за ґратами – це покарання суттєво  менше, аніж передбачено законом. У Кримінальному кодексі йдеться про строк від 12 до 15 років за обіймання посади в незаконному правоохоронному органі на окупованій території.Вгору\nglavred",
        "img": "https://vgoru.org/uploads/posts/64a82bd2a1a60.jpg",
        "date": "Сегодня",
        "time": "20:44"
    },
    {
        "url": "https://khersonline.net/lenta/316811-v-budinkah-plsnyava-rostut-gribi-u-herson-pd-obstrlami-trivaye-velike-pribirannya.html",
        "title": "В будинках пліснява і ростуть гриби: у Херсоні під обстрілами триває велике прибирання",
        "body": "Волонтери подекуди досі відкачують воду з підвалів і ганяють жаб.Вже кілька тижні поспіль у Херсоні тривають роботи з ліквідації наслідків підриву росіянами Каховської ГЕС. Дотепер на деяких вулицях з будинків досі відкачують воду, а мешканці - беруться підраховують шалені збитки, йдеться в ТСН. На власному подвірʼї пенсіонерка Ганна Акимівна відмиває посуд від багнюки. Їй 72 і ці десяток тарілок, каже, тепер усі її пожитки. З-під багнюки посуд вдалося витягнути відносно цілим, а от усе інше, що назбирала за життя: речі, меблі, техніка і сам будинок - знищила вода, яка стояла тут впродовж кількох тижнів аж по самий дах.На городі прогнила картопля і всохли дерева, а у домі на стінах і вікнах - пліснява, подекуди ростуть гриби. “Цілого немає нічого. Я вже і до Бога зверталася і до людей, але що я вже зроблю? Нічого не зроблю. Прийшла комісія, подивилася, кажуть 200 000 одноразово. Вистачить двісті тисяч, щоб це все відстроїть? ”, - переживає жінка. Поки її пустили пожити знайомі, а сюди вона щодня приходить прибирати. Допомагають їй волонтери, щодня виносять купи сміття. Масштаби катастрофи внаслідок підриву росіянами Каховської ГЕС - величезні. Що люди виносять далі прибирають комунальники. Часто приїжджають у відрядження групи із різних українських міст. “Є дорожні служби, водоканали. Є хлопці, які вже третій тиждень тут. Поки немає заміни, працюють”, - розповідає працівник бригади із Вінниці.Волонтери подекуди досі відкачують воду з підвалів і ганяють жаб. Сушать стіни, десь - затуляється побиті вікна деревиною. На це постійно шукають гроші і руки.“Волонтери - на розрив. Нам зараз дуже необхідна допомога саме волонтерів на зачистку помешкань. Саме руки потрібні, молоді хлопці, які зможуть допомагати”, - кажу благодійник Вадим.  Комунальники і волонтери - люди, на яких в Херсоні нині усе й тримається. Їхню важку працю більшість місцевих розуміють і дякують, але знаходяться  і ті, кому не догодили. \nglavred",
        "img": "https://img.tsn.ua/cached/207/tsn-2caa9e2b3b3790ab31ffc1dec16b4315/thumbs/428x268/84/dc/d7bfaeea0e42b69ae2c1066fb1cfdc84.jpeg",
        "date": "Сегодня",
        "time": "20:42"
    },
    {
        "url": "https://khersonline.net/top/316810-temperaturniy-maksimum-yak-hersoncyam-vryatuvatisya-vd-speki.html",
        "title": "Температурний максимум. Як херсонцям врятуватися від спеки",
        "body": "Не рекордно висока, але близька до максимуму, який фіксували синоптики, температура повітря встановилась у Херсоні. Через це останніми днями збільшилася кількість звернень пацієнтів із втратою свідомості та перегріванням. Як люди рятуються від спеки та коли очікувати зниження температури, дізнавались кореспонденти Суспільного.Віктору Степановичу 86 років, він живе у Таврійському мікрорайоні Херсона. Чоловік говорить – останніми днями у місті спека, доводиться рятуватися.\"Продукти в холодильнику, все по нормі, щоб не псувалося. Воду, звісно, більше п'ємо. У нас дача є. Дружина на дачі, я тут. Бо стерегти треба\", — розповів херсонець.Херсон. Суха трава на полі поблизу Таврійського мікрорайону, 7 липня 2023 року Фото: Суспільне ХерсонХерсонка Любов каже, до такої погоди у липні звикла, намагається у спеку проводити менше часу на вулиці.\"Я взагалі-то переношу. Стараюсь переносити, акцентувати менше уваги на спеці — от вона є, і добре. Через необхідність вийшла, а так стараюся більше вдома бути. Біля церкви кілька кранів — люди користуються водою, вона непогана, зі свердловини. По-перше, треба більше пити водички, це безперечно, тому що зневоднення йде\", — говорить жінка.Намагається уникати перебування на вулиці вдень і Олександр Гремлюк.\"Починаються задишки. Раніше, як ще бігав, а по спеці то не виносимо, звісно. Додому прийду — обмиваюся, та й усе. А так — стараємось не виходити вдень, під вечір і зранку\", — розповів Олександр.Херсон. Люди на вулицях міста в спеку, 7 липня 2023 року Фото: Суспільне ХерсонЧерез спеку останніми днями збільшилася кількість звернень пацієнтів із втратою свідомості та перегріванням, розповіла завідувачка відділення екстреної, невідкладної медичної допомоги міської лікарні імені Карабелеша Олена Побер.\"В основному в групу ризику по тепловому удару входять літні люди, вагітні, діти. А також пацієнти з хронічними захворюваннями — серцево-судинними, люди, схильні до ожиріння, а також у стані алкогольного сп'яніння. Чим же проявляється тепловий удар? Це, в основному, підвищення температури тіла, почервоніння шкірних покривів, нудота, блювання може бути, посилене серцебиття, а також задишка\", — говорить лікарка. 6 липня спеціалісти Херсонського Гідрометцентру зафіксували температуру 38,2 градуса, розповів начальник обласного центру з гідрометеорології Юрій Кіріяк.\"Це, звичайно, не рекорд, тому що максимальна температура, яка була зафіксована, становила 40,5 градуса 10 липня 2022 року. Найближчими днями, тобто 8, 9, 10 ми очікуємо зниження температури, надходження холодного повітря з північного заходу приведе до виникнення короткочасних опадів, грози. І ця погода протримається десь протягом 3-4 днів\", — повідомив Юрій Кіріяк.За його словами, після 14 липня очікують повернення спекотної погоди з температурними показниками понад 35 градусів.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/176f1077b450e26d.jpg",
        "date": "Сегодня",
        "time": "20:40"
    },
    {
        "url": "https://khersonline.net/lenta/316809-uryad-vidliv-dodatkovo-85-mlyonv-na-zarplati-vchitelyam-hersonschini.html",
        "title": "Уряд виділив додатково ₴85 мільйонів на зарплати вчителям Херсонщини",
        "body": "Кабінет Міністрів перерозподілив освітню субвенцію на ₴107 мільйонів, з яких близько ₴85 мільйонів додатково спрямує на виплати вчителям Херсонщини.Про це Прем'єр-міністр Денис Шмигаль заявив на засіданні уряду, передає Укрінформ.«Сьогодні уряд перерозподіляє освітню субвенцію на ₴107 мільйонів. Близько ₴85 мільйонів буде додатково спрямовано для проведення виплат вчителям Херсонської області», - повідомив Шмигаль.Крім того, за його словами, Кабмін затвердив документ, який дозволить отримувати в ЦНАПах довідку про несудимість, а також послуги з прийняття теоретичного іспиту, необхідного для отримання посвідчення водія.Як повідомлялося,у червні Шмигаль на нараді обговорив проблемні питання у Херсонській області. Вони стосуються наслідків затоплень та виплат боргів вчителям. Тоді Шмигаль доручив МОН та Мінфіну підготувати всі необхідні документи для виплат зарплат освітянам.\nglavred",
        "img": "https://static.ukrinform.com/photos/2019_05/thumb_files/630_360_1557325097-157.jpg",
        "date": "Сегодня",
        "time": "20:37"
    },
    {
        "url": "https://khersonline.net/lenta/316808-vibuhotehnka-z-hersonschini-sergya-smirnova-nagorodili-ordenom-za-muzhnst.html",
        "title": "Вибухотехніка з Херсонщини Сергія Смирнова нагородили орденом \"За мужність\"",
        "body": "Інспектор відділу вибухотехнічної служби із Херсонщини Сергій Смирнов отримав орден \"За мужність\" III ступеня від Президента України. Про це у Facebook повідомила Поліція Херсонської області.За даними поліції, під час обстеження та розмінування адміністративної будівлі у листопаді 2022 року група працівників правоохоронних органів підірвалася на російській вибухівці.Київ. Президент вручає вибухотехніку Сергію Смирнову орден \"За мужність\" Фото: поліція Херсонської області/Facebook\"Там росіяни влаштували смертоносну пастку, наклали так звану \"міну-сюрприз\" та саморобний вибуховий пристрій одне на одну. Сергій Смирнов постраждав найтяжче. Він йшов першим і взяв на себе основний удар, через вибух втратив ногу до коліна\", — йдеться у повідомленні поліції.Після операції та реабілітації, яка тривала вісім місяців, Сергій наново навчився ходити, бігати, поновив заняття боксом.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/ab2653d0850933f5.jpg",
        "date": "Сегодня",
        "time": "20:36"
    },
    {
        "url": "https://khersonline.net/lenta/316806-okupanti-ukrplyuyut-tri-koridori-z-krimu-na-materikovu-ukrayinu-chubarov.html",
        "title": "Окупанти укріплюють три коридори з Криму на материкову Україну – Чубаров",
        "body": "Окупанти укріплюють три коридори, що з'єднують тимчасово окупований Крим із тимчасово окупованими територіями материкової України.Про це в ефірі FREEДОМ повідомив голова Меджлісу кримськотатарського народу Рефат Чубаров, передає Укрінформ.“Вони укріплюють три коридори, що з'єднують півострів з материком. Це Арабатська Стрілка. Так, з боку Джанкоя по цій дивовижній косі, яку вони зараз руйнують, транспорт може рухатися в бік Херсонської області. Це Чонгар. Нещодавно було підірвано Чонгарський міст, який вони начебто привели знову в користування. І коридор від Джанкоя в бік Оркапи - або старий Красноперекопськ - звідти на Каланчак і Чаплинку», - зазначив Чубаров.За його словами, на кожному з цих коридорів розміщені особливі споруди й додаткові військові підрозділи.«Загалом Росія намагається перетворити Крим на таку територію, де вона довго оборонятиметься”, - сказав Чубаров.Як повідомлялося, на території заводу «Кримський титан», що в м. Армянськ у тимчасово окупованому Криму, розміщені значні сили окупаційної Росгвардії, працівників підприємства масово звільняють.\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_05/thumb_files/630_360_1684993584-465.png",
        "date": "Сегодня",
        "time": "20:31"
    },
    {
        "url": "https://khersonline.net/lenta/316804-spvrobtniki-dsns-gasili-na-hersonschin-pozhezh-sprichinen-vorogom-lyudskoyu-nedbalstyu.html",
        "title": "Співробітники ДСНС гасили на Херсонщині пожежі, спричинені ворогом і людською недбалістю",
        "body": "Протягом минулої доби, 6 липня, в місті Херсон відбулися численні обстріли з боку ворожих сил.Про це повідомляють представники пресслужби ГУ ДСНС України в Херсонській області, передає Nikcenter.Ворог безжалісно завдає шкоди екосистемі та земельним ділянкам з врожаєм. Наприклад, 6 липня рятувальники здійснили ліквідацію пожеж на відкритих територіях площею понад 44 гектари.Також сталися інші пожежі, які також почалися на відкритих територіях через недбалість людей.Для припинення поширення пожеж залучено 21 одиницю техніки та 96 рятувальників.Нагадаємо, росіяни скоїли обстріл Херсона, внаслідок якого виникла пожежа і загинули двоє людей.nikcenter.org\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688750829_809__64a833ea7f1c8-d955788b.jpeg",
        "date": "Сегодня",
        "time": "20:27"
    },
    {
        "url": "https://khersonline.net/lenta/316803-dv-deputatki-kahovskoyi-mskoyi-radi-na-hersonschin-dostrokovo-sklali-svoyi-povnovazhennya.html",
        "title": "Дві депутатки Каховської міської ради на Херсонщині достроково склали свої повноваження",
        "body": "Дві депутатки Каховської міської ради Херсонської області достроково припинили свої повноваження: Олександра Аркуша, обрана від партії «Пропозиція» і Наталія Капустіна від Партії зелених України. Відповідні рішення на підставі їхніх особистих заяв прийняв начальник Каховської міської військової адміністрації Віталій Немерець.Про це повідомляє Центр журналістських розслідувань.Рішення про дострокове припинення повноваження депутаток Каховської міської ради Олександри Аркуші від партії «Пропозиція» і Наталії Капустіної від Партії зелених України на цьому тижні прийняв начальник Каховської міської військової адміністрації Віталій Немерець.Відповідно до постанови Верховної Ради України від 13 грудня 2022 року саме він зараз має повноваження Каховської міськради, її виконавчого комітету та міського голови Каховки. Сама ж Каховська громада з 24 лютого 2022 року перебуває в тимчасовій окупації Російською Федерацією.За інформацією з наших власних джерел, Наталія Капустіна вирішила добровільно скласти повноваження депутатки через «небажання співпрацювати з особами, які накивали п’ятами з Каховки» і нібито через стан свого здоров’я. Також Капустіна розчарувалася в депутатстві і впевнена, що її «особиста участь у житті тих, хто її потребує» нібито принесе більше користі.Наталія Капустіна багато років була однією з найскандальніших активісток у Каховці. Вона боролася з кількома керівниками місцевої лікарні, влаштовувала численні акції протесту і виступала проти перейменування совєцьких назв вулиць міста під час декомунізації. Капустіна очолює місцеву громадську організацію «Дія» і зареєстрована фізичною особою-підприємцем, має в Каховці невеликий бізнес з роздрібної торгівлі текстильними виробами і взуттям.Як розповіли мешканці Каховки, Наталія Капустіна залишається в окупації і нібито дуже успішно розвиває свій бізнес як у Каховці, так і на іншій лівобережній території Херсонщини. ЦЖР спробував отримати коментар у самої Капустіної, однак її телефон знаходиться поза зоною досяжності.Обрана від партії «Пропозиція» депутатка Каховської міськради Олександра Аркуша також склала свої повноваження добровільно. До липня 2021 року вона очолювала місцеве управління освіти. Аркуша відома тим, що була вірною ставленицею попереднього міського голови Каховки Андрія Дяченка, який запам’ятався численними скандалами і корупційними оборудками.Як повідомляв ЦЖР, депутатка Каховської міської ради Херсонськ​ої області не могла добитися дост​рокового припинення своїх повноважень і збиралася позиватись до суду. Причиною для свого рішення вона назвала запроваджену в Україні заборону народним обранцям усіх рівнів незалежно від статі і віку виїжджати за кордон під час дії воєнного стану.\nglavred",
        "img": "https://investigator.org.ua/wp-content/uploads/2023/07/aleksandra_arkusha-nataliya_kapustina-730x380.png",
        "date": "Сегодня",
        "time": "20:25"
    },
    {
        "url": "https://khersonline.net/lenta/316807-viyshli-u-dvr-pobachili-scho-shkola-zruynovana-u-susda-v-kuhn-viletli-vkna-ochevidc-pro-obstrli-rf-hersonschini.html",
        "title": "\"Вийшли у двір, побачили, що школа зруйнована. У сусіда в кухні вилетіли вікна\". Очевидці про обстріли РФ Херсонщини",
        "body": "Російські військові 7 липня вночі з тимчасово окупованої території обстріляли правобережжя Херсонщини. Є руйнування будинків та навчального закладу. Які наслідки обстрілів бачили кореспонденти Суспільного.Під обстрілами були ті населені пункти, які розташовані вглиб від лінії фронту. Це Інгулець, Високе та Олександрівка. За словами жителів області, в селі Інгулець Дарʼївської громади після влучання у школу значна частина будівель зруйнована повністю. В тих, які встояли - вибиті вікна, двері, впали перекриття та стіни.Віктор живе по сусідству зі школою. Розповідає, близько другої ночі почув потужний вибух, коли вийшов на вулицю — побачив пил і задимлення на місці будівлі навчального закладу.\"Вночі вийшли на двір і побачили, що школа зруйнована, яка розташована біля нас. Зараз тут руїни. Заклад не повністю зруйнований, десь наполовину. У сусіда в літній кухні вилетіли вікна. В будинку європеїзації, там цілі вікна залишилися. А шифер, наче казав, три штуки побило. Дірки від уламків. А я ще не перевіряв, бо мені немає коли. Косовиця сьогодні йде\", — говорить Віктор. Прессекретарка Херсонської обласної прокуратури Анастасія Весіловська говорить, попередньо, на місцях ракетних ударів правоохоронці виявили ракети, що відповідають за своїми ознаками типу ракет зенітно-ракетного комплексу С-300.\"Потерпілих серед цивільного населення не має. Наслідки збройної агресії РФ документують прокурори спільно зі слідчими ГУНП в Херсонській області\", — каже Анастасія.Ракетою російські військові вдарили й по Тягинській територіальній громаді, розказав керівник Бериславської РВА Володимир Літвінов.\"Вночі ворог завдав ракетного удару попередньо це С-300, по селу Високе. Були пошкоджені житлові будинки. Одна людина отримала поранення. Наразі людині нічого не загрожує\", — говорить Літвінов.Інші громади Бериславського району, говорить Літвінов, теж були під артилерійськими та авіаційними обстрілами. У селі Качкарівка пошкоджені житлові будинки, господарські споруди мешканців та амбулаторія. Три людини травмовані. Всього, за минулу добу в області поранено десятеро людей.Що відомо про обстріли Херсонщини 7 липняВ ніч на 7 липня російські військові завдали ракетних ударів по населених пунктах у Дар’ївській та Тягинській громадах. Прокуратура Херсонщини розпочала досудові розслідування за фактами порушення законів та звичаїв війни.Раніше керівниця об’єднаного координаційного пресцентру Сил оборони та охорони півдня Наталія Гуменюк повідомила, що вночі 7 липня військові РФ випустили по Херсонщині ракету з зенітно-ракетного комплексу С-300. Це нетиповий вид озброєнь, який вони застосували по деокупованій частині області.Близько 10 ранку російські військові атакували з авіації Козацьке та Веселе Херсонської області. По населених пунктах випустили чотири керовані авіабомби.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/6f98eb0599006500.jpg",
        "date": "Сегодня",
        "time": "19:33"
    },
    {
        "url": "https://khersonline.net/lenta/316805-rosyani-vipustili-chotiri-kerovan-avabombi-po-kozackomu-ta-veselomu-na-hersonschin.html",
        "title": "Росіяни випустили чотири керовані авіабомби по Козацькому та Веселому на Херсонщині",
        "body": "Росіяни випустили чотири керовані авіаційні бомби по Козацькому та Веселому на Херсонщині, пошкоджені житлові будинки та виробниче підприємство.Про це повідомили в Телеграмі Херсонської ОВА, передає Укрінформ.\"Російська авіація продовжує “кошмарити” Козацьке та Веселе. Сьогодні близько 10:00 по мирних населених пунктах окупанти випустили чотири керовані авіабомби. Через ворожі удари пошкоджено фасад памʼятки культури, приміщення виробничого підприємства та житлові будинки\", - йдеться у дописі.На щастя, мирні люди не постраждали.Як повідомлялося, за минулу добу противник здійснив 7​7 обстрілів, вип​устивши 371 снаряд з мінометів, артилерії, танків, «Градів», авіації та БПЛА. По місту Херсон ворог випустив 37 снарядів. Російські військові влучили у житлові квартали населених пунктів області; будинок культури у селі Таврійське та заклад торгівлі у Херсоні.Зазначається, що через російську агресію 10 людей отримали поранення.Фото ілюстративне\nglavred",
        "img": "https://static.ukrinform.com/photos/2022_09/thumb_files/630_360_1664274176-191.jpg",
        "date": "Сегодня",
        "time": "19:29"
    },
    {
        "url": "https://khersonline.net/lenta/316802-armya-rf-atakuvala-kozacke-ta-vesele-chotirma-kerovanimi-avabombami.html",
        "title": "Армія РФ атакувала Козацьке та Веселе чотирма керованими авіабомбами",
        "body": "Близько 10 ранку російські військові атакували з авіації Козацьке та Веселе Херсонської області. По населених пунктах випустили чотири керовані авіабомби.Про це у Telegram повідомила ОВА.Внаслідок ударів пошкоджені фасад памʼятки культури, приміщення виробничого підприємства та житлові будинки. Загиблих та поранених немає.В ніч на 7 липня російські військові завдали ракетних ударів по населених пунктах у Дар’ївській та Тягинській громадах. Прокуратура Херсонщини розпочала досудові розслідування за фактами порушення законів та звичаїв війни.Раніше керівниця об’єднаного координаційного пресцентру Сил оборони та охорони півдня Наталія Гуменюк повідомила, що вночі 7 липня військові РФ випустили по Херсонщині ракету з зенітно-ракетного комплексу С-300. Це нетиповий вид озброєнь, який вони застосували по деокупованій частині області.Що відомо про обстріли Херсонщини 6 липняЗа даними Генштабу ЗСУ, 6 липня російська авіація завдала ударів по Зміївці, Дачах і Комишанах. Війська РФ обстріляли з артилерії Золоту Балку, Садове, Антонівку, Приозерне та Херсон.Внаслідок обстрілу Херсона поранені троє людей. Легко поранена 41-річна жінка, 64-річного чоловіка шпиталізували до лікарні у стані середньої тяжкості. У 39-річної продавчині магазину контузія, її життю нічого не загрожує.За даними прокуратури внаслідок обстрілів населених пунктів у Херсонському районі поранені щонайменше шість людей. Також в Новоолександрівській громаді поблизу пункту видачі гуманітарної допомоги поранена жінка. Внаслідок атаки керованими авіабомбами Бериславського району травми отримав чоловік.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/4fa2df356aee391b.jpg",
        "date": "Сегодня",
        "time": "17:22"
    },
    {
        "url": "https://khersonline.net/lenta/316801-na-tavryskomu-napryamku-ukrayinsk-voyini-vklinilisya-na-dostatnyu-vdstan-v-oboronu-voroga-schob-vn-rozpochav-peregrupuvannya-vysk.html",
        "title": "На Таврійському напрямку українські воїни \"вклинилися\" на достатню відстань в оборону ворога, щоб він розпочав перегрупування військ",
        "body": "На Таврійському напрямку українські воїни \"вклинилися\" на достатню відстань в оборону ворога, щоб він почав перегруповувати свої війська, у рамках наступальної операції бійці продовжують закріплюватися на досягнутих рубежах, повідомив речник Об'єднаного пресцентру Сил оборони Таврійського напрямку Валерій Шершень.\"На достатню відстань ми вклинилися в оборону ворога, щоб він почав перегрупування своїх військ. Відбувається певний хаос у його діях. Щодо нашої наступальної операції угруповання \"Таврія\" на визначених напрямках, то протягом доби наші ударні підрозділи продовжують закріплюватися на досягнутих рубежах, проводять розмінування, аеророзвідку місцевості, завдають вогневого ураження та здійснюють заходи контрбатарейної боротьби, в готовності продовжувати наступальні дії\", - сказав Шершень в ефірі національного телемарафону в п'ятницю.Речник зазначив, що на його напрямку ворог і обороняється, і також іде в наступ.За його словами, у зоні відповідальності угруповання \"Таврія\" ворог продовжує зосереджувати основні зусилля на веденні наступальних дій на авдіївському та мар'їнському напрямках, а також веде активну оборону на Мелітопольському та Бердянському напрямках, зосереджуючи колосальні зусилля на недопущенні просування вперед українських сил.Шершень також повідомив, що за добу противник 18 разів атакував українські позиції. Зокрема, 13 атак припало на Мар'їнку, на Авдіївку - 5.\"Російський ворог здійснив 745 обстрілів, застосовуючи танки, РСЗВ і ствольну артилерію\", - зазначив речник.Крім того, ворог систематично використовує тактичну та армійську авіацію, у середньому - 10 разів на добу, наголосили в Силах оборони.За його інформацією, втрати противника: 56 окупантів убито, 135 поранено, один потрапив у полон.interfax.com.ua\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688734765_1684218405-7990.jpg",
        "date": "Сегодня",
        "time": "15:59"
    },
    {
        "url": "https://khersonline.net/lenta/316800-volin-vdbudovuvatime-selo-blagodatvka-na-hersonschin.html",
        "title": "Волинь відбудовуватиме село Благодатівка на Херсонщині",
        "body": "Волинь відбудовуватиме село Благодатівка Херсонської області.Про це повідомив голова Волинської ОВА Юрій Погуляйко.\"У рамках проєкту «Пліч-о-пліч» 15 областей України відновлюватимуть постраждалі від російської агресії громади Херсонщини. Наша область взяла шефство над селом Благодатівка Бериславського району.У населеному пункті, де проживало 268 людей, на сьогодні пошкоджено 93 житлові будівлі та один ФАП. З них 17 будинків повністю зруйновані\", - йдеться в повідомленні.Погуляйко зазначив, що упродовж червня працівники ОВА виїжджали у громаду декілька разів, аби встановити об’єм робіт.\"Тож найперше ми плануємо здійснити поточний ремонт будівель, де це можливо, аби якнайшвидше люди мали можливість там жити. Також ОВА наразі опрацьовує питання відновлення там вулиці Миру. Крім того, минулого місяця з обласного бюджету виділено Херсонській області 3 млн гривень. З них 2 млн - спрямовані жителям села Благодатівка\", - розповів голова ОВА.За його словами, наступного тижня з Волині виїдуть перші групи людей, які розпочнуть відбудову села.volynpost.com\nglavred",
        "img": "/uploads/posts/2023-07/1688734576_top-photo.jpg",
        "date": "Сегодня",
        "time": "15:56"
    },
    {
        "url": "https://khersonline.net/lenta/316799-budvelniki-z-zhitomirschini-vzhe-pochali-vdnovlennya-sela-trifonvka-na-hersonschin.html",
        "title": "Будівельники з Житомирщини вже почали відновлення села Трифонівка на Херсонщині",
        "body": "Житомирщина одна з 15 областей України, яка стала учасником проєкту відновлення громад Херсонщини - “Пліч-о-пліч”.Про це інформує голова Житомирської ОВА Віталій Бунечко.Деокуповані населені пункти Херсонщини зазнали значних пошкоджень та руйнувань. Їх жителі, дочекавшись звільнення, попри все прагнуть відновити рідні домівки та вулиці. І саме пліч-о-пліч, об'єднавши зусилля, ми можемо пришвидшити їх повернення до нормального життя. Стерти з обличчя сіл, міст та містечок шрами, які залишили російські окупанти. Зробити оселі, понівечені ворогом, знов затишними.За словами очільника області, Житомирщина буде допомагати селу Трифонівка Великоолександрівської громади. Тут до окупації мешкало майже 650 жителів. Але на початку березня до Трифонівки зайшли окупаційні війська росії, які розквартирували у селі формування так званих ЛДНР та сумнозвісних бурятів. З 200 домівок у селі майже 150 зазнали пошкоджень, 6 будівель зруйновані повністю.«Будівельники з Житомирщини вже почали відновлення села Трифонівка. Над цим працюють 12 будівельних бригад та понад 20 проєктантів. Наші експерти обстежили постраждалу інфраструктуру, визначили необхідну кількість будівельних матеріалів, які вже саме зараз прямують або вже прибули на Херсонщину.Наразі Житомирська область виділяє на відновлення Трифонівки 33 мільйони гривень. Роботи будуть розподілені на 3 напрямки», - резюмував голова Житомирської ОВА.0412.ua\nglavred",
        "img": "/uploads/posts/2023-07/1688734426_eb99fe761fb12eeb3116f18a0fc27ce7_preview_w440_h290.jpg",
        "date": "Сегодня",
        "time": "15:53"
    },
    {
        "url": "https://khersonline.net/lenta/316798-dnepropetrovschina-pomozhet-vosstanavlivat-tri-sela-hersonskoy-oblasti.html",
        "title": "Днепропетровщина поможет восстанавливать три села Херсонской области",
        "body": "Днепропетровская область участвует в программе восстановления деоккупированных территорий. В Украине стартует пилотный проект \"Пліч-о-пліч\". В восстановлении 26 сел и поселков Херсонщинской области будут помогать 15 регионов. И Днепропетровщина среди них.Работы начнутся там, куда сейчас не достает российская артиллерия.Узнав об освобождении родных сел, жители начали возвращаться и обустраиваться на руинах. Чтобы им помочь и стартует всеукраинский проект. Днепропетровщина берет шефство над тремя селами – Ольгино, Староселье и Бобровый Угол. Там разрушено или повреждено более 220 домой и объектов инфраструктуры.\"Поможем отремонтировать фасады и крыши, заменить разбитые окна\", – отметил глава Днепропетровской военной администрации Сергей Лысак.Ранее мы сообщали, что в Днепропетровской, Херсонской, Запорожской, Николаевской областях началось строительство водопроводов, которые обеспечат жителей водой после подрыва Каховской ГЭС.dnepr.news\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688734370_698-466-remont_07_07_23.jpg",
        "date": "Сегодня",
        "time": "15:51"
    },
    {
        "url": "https://khersonline.net/lenta/316797-kahovsku-ges-znyali-z-drona-odrazu-pslya-teraktu-nove-vdeo.html",
        "title": "Каховську ГЕС зняли з дрона одразу після теракту: нове відео",
        "body": "На кадрах зблизька зафіксовані руйнування станції після її підриву ворогом.Каховську ГЕС зафіксували на відео з безпілотника у день після російського теракту 6 червня, однак це відео з’явилося у Мережі лише зараз.Відповідними кадрами поділився речник Одеської ОВА Сергій Братчук.У Мережі опубліковане небачене досі відео, зняте з дрона над Каховською ГЕС після скоєного росіянами підриву. На ролику дуже близько зафіксовані величезні руйнування надводної частини гідроелектростанції, повз які з водосховища витікає дніпровська вода. \"Такий вигляд мала Каховська ГЕС після підриву дамби російськими окупантами\", – йдеться в підписі Братчука до відео.Збитки від підриву Каховської ГЕСРосійські війська 6 червня підірвали Каховську ГЕС, яку захопили ще восени 2022 року. Дніпровською водою з водосховища затопило низку населених пунктів, що завдало величезної шкоди населенню та екології регіону.Сума прямих збитків, спричинених підривом Каховської ГЕС, сягає щонайменше 2 млрд доларів. Фахівці врахували до цієї суми втрати житлово-комунального сектора, енергетики, сільського господарства, транспорту, екології, промисловості.Після підриву ГЕС станом на 4 липня Каховське водосховище обміліло настільки, що його дно фактично перетворилося на пустелю. Рівень води там продовжує падати. Річка Дніпро повернулася в межі свого старого русла.Окрім того, рівень води у Дніпрі в районі Запоріжжя сягає не вище пів метра. Вода зійшла так сильно, що можна ходити по піску.Зауважимо, в \"Укргідроенерго\" розробляють проєкт побудови перемички (перекриття) Каховського водосховища, аби відновити водопостачання до постраждалих областей. Зведення перемички планують розпочати одразу після деокупації відповідних територій.ТСН\nglavred",
        "img": "https://img.tsn.ua/cached/183/tsn-2caa9e2b3b3790ab31ffc1dec16b4315/thumbs/428x268/06/b3/0d0cd8e3637cfadc8090e5a212b9b306.png",
        "date": "Сегодня",
        "time": "15:46"
    },
    {
        "url": "https://khersonline.net/lenta/316796-polcya-zavershila-rozslduvannya-schodo-golovnogo-lkarya-lkarn-u-skadovsku.html",
        "title": "Поліція завершила розслідування щодо “головного лікаря” лікарні у Скадовську",
        "body": "Національна поліція України завершила розслідування проти фейкового “головного лікаря” лікарні у Скадовську Херсонської області Костянтина Руденка.Про це свідчить відповідний документ з сайту Офісу Генерального прокурора.Руденку інкримінували колабораціонізм та пособництво державі-агресору. Він пішов на співпрацю з росіянами у травні 2022 року.Костянтин Руденко “очолив” захоплену росіянами Скадовську центральну міську лікарню.На “посаді” він надав вказівку провести інвентаризацію майна лікарні та перереєстрував її за законами Росії.Також Руденко змушував медиків до співпраці з російськими загарбниками та організував виплату зарплати у рублях.Додатково він орієнтував медиків на “підвищення” кваліфікації у Сімферополі або Кабардіно-Балкарській республіці РФ.Ще Костянтин Руденко:1) Орієнтував медиків на першочерговість надання допомоги російським окупантам.2) Заборонив медикам користуватись українськими медичними інформаційними системами.3) Організував отримання, зберігання та використання російської “гуманітарки”.4) Надав одне з приміщень лікарні для проведення російського “референдуму”.5) Змушував медиків приймати участь в “референдумі” і контролював його проведення в одному з приміщень лікарні.За це Руденку загрожує кримільна відповідальність.Костянтин Руденко є колишнім законним головним лікарем Скадовської центральної міської лікарні. Він очолював її з 21 вересня 2017 року до 19 вересня 2022 року.Мост\nglavred",
        "img": "https://most.ks.ua/wp-content/uploads/2023/07/2023-05-30_144324-768x512.jpg",
        "date": "Сегодня",
        "time": "15:40"
    },
    {
        "url": "https://khersonline.net/lenta/316794-shoygu-gde-boepripasy-gde-eda-gde-lekarstva-gde-ekipirovka-rossiyskie-voennye-v-hersonskoy-oblasti-pokupayut-ekipirovku-edu-i-lekarstva.html",
        "title": "Шойгу, где боеприпасы? Где еда? Где лекарства? Где экипировка?! Российские военные в Херсонской области покупают экипировку, еду и лекарства",
        "body": "Российские военные в Херсонской области тратят по 40-50 тысяч рублей из месячной зарплаты на экипировку, еду и лекарства из-за недостаточного снабжения - СИРЕНАВоеннослужащие 387-го полка, стоящего недалеко от поселка Раденск, Херсонская область, вынуждены самостоятельно покупать снаряжение, еду и лекарства. Военные обращались к своим командирам, однако они ответили, что те должны приобретать все сами, потому что получают высокую зарплату. Последние четыре месяца военнослужащие 387-го полка тратят на эти покупки 40-50 тысяч ежемесячно. Снаряжение стоит на на 20% дороже, чем в России, а за переводы на карту берут комиссию 10%, сообщил «Сирене» мобилизованный, воюющий в этом полку (редакция подтвердила его личность).«С декабря купил себе два комплекта формы, куртку SoftShell, плитоноску и бронеплиты, берцы, разгрузку, нормальный рюкзак, турникет. Постоянно покупаем гвозди, доски, пленку для оборудования быта и скидываемся на ремонт техники, потому что командование сказало, чтобы мы чинили ее сами», — рассказал мужчина.Он отметил, что еду военным чаще всего приходится покупать тоже за свой счет, а выданные аптечки оказались слишком низкого качества, поэтому они вынуждены приобретать новые.По словам собеседника «Сирены», военнослужащие из отчетов в Интернете узнают о поставках, привозимых волонтерами: это бронеплиты, аптечки, форма, бензопилы, генераторы. Военные считают, что командиры передают все эти поставки местным продавцам военных товаров, которые торгуют с рук. Они сбывают эти товары военнослужащим и перечисляют часть прибыли командирам.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688733417_maxresdefault.jpg",
        "date": "Сегодня",
        "time": "15:36"
    },
    {
        "url": "https://khersonline.net/lenta/316793-za-organzacyu-psevdoreferendumu-na-hersonschin-suditimut-tak-zvanogo-golovu-ta-sekretarya-viborchoyi-komsyi.html",
        "title": "За організацію псевдореферендуму на Херсонщині судитимуть так званого «голову» та «секретаря» виборчої комісії",
        "body": "За процесуального керівництва Херсонської окружної прокуратури скеровано до суду обвинувальні акти стосовно двох місцевих мешканців за фактом колабораційної діяльності (ч. 2 ст. 28, ч. 5 ст. 111-1 КК України).  Як повідомляє Херсонська окружна прокуратура, слідством установлено, що у вересні 2022 року обвинувачені брали участь в організації та проведенні псевдореферендуму в окупованих населених пунктах на території регіону.  Один з них очолив так звану «дільничну виборчу комісію», створену окупаційною владою на території міста Херсона. Він здійснював підбір членів так званого «виборчкому», видавав бюлетені та організовував обхід осель мешканців для проведення незаконного процесу. Окрім того, заручившись підтримкою окупантів він очолив захоплену місцеву школу та змушував працівників брати учать у псевдореферендумі. Другий обвинувачений, виконував функції «секретаря ДВК». Він складав списки виборців та здійснював підрахунки бюлетенів. Досудове розслідування здійснювалось УСБ України в Херсонській області. Примітка: відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено у законному порядку і встановлено обвинувальним вироком суду.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688730513_snimok-ekrana-2023-07-07-134601.jpg",
        "date": "Сегодня",
        "time": "14:47"
    },
    {
        "url": "https://khersonline.net/lenta/316792-za-materalami-sbu-8-rokv-za-ratami-provede-kolaborant-yakiy-ohoronyav-admnbudvl-rashistv-pd-chas-okupacyi-hersona.html",
        "title": "За матеріалами СБУ 8 років за ґратами проведе колаборант, який охороняв адмінбудівлі рашистів під час окупації Херсона",
        "body": "Завдяки доказовій базі, яку зібрала Служба безпеки, вдалося притягнути до відповідальності ще одного учасника окупаційного «головного управління мвс в Херсонській області».Співробітники СБУ затримали зловмисника на початку цього року під час стабілізаційних заходів у звільненому обласному центрі. У затриманого вилучено «посвідчення» фейкового поліцейського.За даними слідства, затриманим виявився місцевий житель, який на період окупації міста добровільно пішов на співпрацю з агресором і вступив до російського карального органу.Там його призначили до складу «окремого батальйону патрульно-постової служби Херсона», видали зброю та форму російського зразка.Перебуваючи на «посаді», колаборант охороняв захоплені адмінбудівлі, де рашисти облаштували місцеві окупаційні органи.Крім того, він брав участь у викраденнях херсонців, що чинили спротив загарбникам, яких потім доправляли до російських катівень.За матеріалами СБУ, зловмисника визнано винним за ст. 111-1 Кримінального кодексу України (колабораційна діяльність).Враховуючи сприяння слідству, суд призначив йому 8 років тюрми з позбавленням права обіймати посади в правоохоронних та державних органах влади строком на 15 років.Розслідування проводили співробітники СБУ в Херсонській області за процесуального керівництва обласної прокуратури.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688730367_12a53fd3-065a-4dcf-9d59-b59abd01d139.jpg",
        "date": "Сегодня",
        "time": "14:45"
    },
    {
        "url": "https://khersonline.net/lenta/316791-cherez-shahraysk-shemi-zhitel-hersonskoyi-oblast-vtratili-356-tisyach-griven.html",
        "title": "Через шахрайські схеми жителі Херсонської області втратили 356 тисяч гривень",
        "body": "За минулу добу троє жителів Херсонщини втратили свої заощадження під час спроби оформити грошову допомогу на сумнівних ресурсах та купити автівку через передоплату.Так, жертвою шахраїв стали двоє жінок з обласного центру.  Їм на мобільний телефон прийшло рекламне оголошення про надання грошової допомоги постраждалим від російської агресії. Жінки перейшли за вказаними посиланнями і ввели всі данні своїх карток, після чого з банківських рахунків громадянок зняли загалом 46 тисяч гривень.Також жертвою шахраїв став 39-річний житель Бериславського району. Чоловік звернувся в поліцію та повідомив, що на одному з сайтів хотів придбати автівку. Знайшов оголошення та перерахував декількома платежами 310000 гривень. Після чого продавець перестав виходити на зв’язок.За вказаними фактами відкриті кримінальні провадження за ст.190 «Шахрайство» ККУ.Шановні громадяни! Будьте обачними та обережними! Для оформлення грошової допомоги не користуйтесь послугами підозрілих та маловідомих організацій чи осіб, не переходьте за сумнівними посиланнями, купуйте товари лише на офіційних ресурсах.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688728706_358565588_651783340317350_1070250707554332591_n.jpg",
        "date": "Сегодня",
        "time": "14:17"
    },
    {
        "url": "https://khersonline.net/lenta/316795-sbu-zavershila-rozslduvannya-schodo-zastupnika-gaulyaytera-chornobayivki.html",
        "title": "СБУ завершила розслідування щодо “заступника” гауляйтера Чорнобаївки",
        "body": "Служба безпеки України завершила розслідування проти “заступника” гауляйтера Чорнобаївки у Херсонській області Олега Оруся.Про це свідчить відповідний документ з сайту Офісу Генерального прокурора.Орусю інкримінували колабораціонізм. Він пішов на співпрацю з росіянами не пізніше 10 травня 2022 року.Олег Орусь контролював забезпечення співробітництва з представниками російської влади.Також він контролював забезпечення підбору кадрів, призначення людей в окупаційну адміністрацію і КП “Чорнобаївський господар”.Додатково Орусь контролював забезпечення виплати зарплати комунальникам в російських рублях та їх роботу.За це йому загрожує від 5 до 10 років в’язниці (з додатковими обмеженнями та конфіскацією майна або без такої).Раніше видання МОСТ писало про те, що херсонському тюремнику повідомили про підозру в порушенні законів та звичаїв війни.Мост\nglavred",
        "img": "https://most.ks.ua/wp-content/uploads/2023/07/img_20230517_13384252-01.jpg",
        "date": "Сегодня",
        "time": "14:03"
    },
    {
        "url": "https://khersonline.net/top/316790-maybutnye-kahovskoyi-ges-vdbuduvati-chi-zalishiti-tak-yak-ye.html",
        "title": "Майбутнє Каховської ГЕС: відбудувати чи залишити так, як є?",
        "body": "Укрінформ зібрав усі аргументи “за” і “проти” відновлення гідроелектростанції після нашої перемогиПісля руйнування греблі Каховської ГЕС фактично завершилась 70-річна історія однойменного водосховища. Того самого, яке одні називали “дивом радянської інженерної думки”, а інші - “вбивцею природи та історії”. Втім, навряд чи є сенс вкотре усе це згадувати, за останній місяць про греблю було написано сотні матеріалів. Зараз питання в іншому: що робити далі, чи є сенс відбудовувати найнижчу за течією гідроелектростанцію на Дніпрі?Українці традиційно розділилися на два умовних табори: перші “за” відбудову, другі — “проти” цього. І кожна сторона чітко аргументує свою позицію. Тож пропонуємо ознайомитися.ТРЕБА ВІДБУДУВАТИ   Урбаніст Віталій Селик в коментарі “Укрінформу” заявив, що, можливо, було б добре залишити все як є — відкриється історичний Великий Луг, частково відновиться первинний стан довкілля.Але на жаль, природа та економіка України за майже 70 років пристосувалися до ГЕС.“Відсутність води у Каховському морі призведе до осушення полів півдня України з подальшим запустеленням. Треба розуміти, що таке велике водосховище варто опускати поступово, протягом кількох років і контрольовано ревіталізувати, висаджувати нові дерева, чагарники, різнотрави. Відновлювати грунти. При нинішньому різкому «спрацюванні» водосховища ми побачимо проблемні незворотні процеси”, - наголошує він.Пан Селик каже, що останніми роками завдяки зрошенню водою з Каховського водосховища Запорізька, Херсонська, Миколаївська і Дніпропетровська області були в п’ятірці українських лідерів за врожайністю зернових.“Херсонська область до повномасшабного вторгнення була лідером з овочів, вирощення у відкритих грунтах. Тепер такого не буде - це величезний удар по вітчизняному агросектору. Результат ми вже бачимо на цінниках. В рази зросли ціни на сезонні овочі та фрукти”.Крім того, за словами експерта, якщо не відновлювати водосховище і ГЕС, доведеться закрити Запорізьку АЕС і десятки (якщо не сотні) великих заводів, які не матимуть достатньої кількості води та електроенергії для виробничих процесів.“Відповідно населення масово виїде з цього регіону через неможливість жити у важких кліматичних умовах та через відсутність води і робочих місць. У довгостроковій перспективі це може бути до півтора мільйона кліматичних біженців. Це як населення всієї Запорізької області, включно з облцентром, - акцентує урбаніст. - Треба розуміти, що частина з них переїде до центральних та західних регіонів України, а частина мігрує за кордон. Економіка України втратить регіональну рівновагу. І ми отримаємо розліт економічної спроможності та зарплат подібний до російського, коли середня зарплата  у двох регіонах може  відрізнятися в 4 рази”.Компромісним рішенням було б запроектувати оновлене водосховище з меншою водною площею, але це рішення мають детально пропрацювати науковці та економісти.Зруйнована російськими окупантами Каховська ГЕСЧлен-кореспондент НАН України, доктор біологічних наук, професор Сергій Афанасьєв каже, що ті, хто закликають не відновлювати греблю, не розбираються не тільки в економіці та розвитку країни, але й в екології: “Немає вже тих чорноземів і оспіваного в піснях і легендах Великого Лугу та козацького степу. На жаль, і не буде в найближчому майбутньому. Стабілізація територій, які тривалий час перебували під водою, відбувається тисячоліттями. І коли мені кажуть, що з висиханням Каховського водосховища тепер звільниться величезна площа родючої землі, я відповідаю, що звільниться понад 200 тисяч гектарів піску, глини та мулу з важкими металами. І на цих донних осадах зараз знаходиться 500 тисяч тонн дрейсени. Коли дрейсени, не кажучи вже про інші види молюсків і рибу, опиняться на суші, то почнуть розкладатися. Вода почне гнисти та стане джерелом кишкових хвороб”.І коли все це попаде у річище Дніпра — наслідки можуть бути катастрофічні. Величезна кількість жижі, що гниє, просочуватиметься також і в підземні горизонти. Якість води зі свердловин з кожним днем погіршуватиметься.“А смердюча жижа, насичена органікою та незрозуміло ще якоюсь хімією, залишиться на століття. Мул підсохне, зверху утвориться плівка, по якій навіть можна буде ходити, але техніка по ній не проїде. Рости там будуть тільки чужорідні бур’яни, які витіснять будь-які посаджені людиною верби чи лугові трави. Рекультивація таких земель неможлива”, - запевняє біолог.Олександр Харченко, директор \"Центру дослідження енергетики\", пояснює: “Каховська ГЕС дуже потрібна для України з погляду забезпечення електроенергією”.Але є нюанс — останні півтора року, після захоплення ГЕС російськими військами, Каховська станція не працювала та відповідно не постачала електрику в єдину енергосистему. Проте країна, хоч і з труднощами, змогла пройти важкий зимовий період і зараз забезпечує себе енергетикою з інших джерел, передусім атомних станцій.“Проведімо аналогію, – зауважує на це Олександр Харченко, – Припустимо, що у вас у квартирі протягом якогось часу не буде холодильника. Чи ви загинете від цього? Ні. Але чи буде вам комфортно і зручно? Думаю, що ні. Чи будете ви нести збитки? 100%, бо у вас будуть псуватись продукти”.Так само і Каховська ГЕС, стверджує експерт, надзвичайно необхідна для української енергосистеми, оскільки це, по-перше, додаткові “маневрові потужності”, що дають змогу регулювати споживання в системі, по-друге, це “чиста енергетика”, тобто та, яка не несе забруднення.Крім того, за словами пана Харченка, без водосховища великі підприємства Дніпропетровщини не зможуть працювати навіть на 50% своєї потужності.Його думку продовжує ще один економіст — Олександр Хмелевський: “Вже зараз виникли проблеми із забезпеченням водою Кривого Рогу. 75% залежало від цього водосховища. Без ГЕС не зможе працювати Запорізька АЕС, яка відіграє провідну роль в енергосистемі України. Тому одразу після війни потрібно негайно відновлювати Каховську ГЕС. Затримка буде погіршувати екологічну ситуацію в регіоні та завдаватиме економіці України величезних збитків”.З певною іронією на користь відбудови ГЕС виступив також політолог, керуючий партнер «Національної антикризової групи» Тарас Загородній: “Після підриву Каховської ГЕС в українському сегменті Facebook почалися дивні рефлексії стосовно того, що ГЕС не потрібно відновлювати. Начебто під час побудови споруди у радянські часи були знищені якісь сакральні місця «сили козацтва», типу Великого Лугу. Що його потрібно ледь не відновити, відбудувати там хутори, садити помідори, вирощувати пшеницю. З’явилися якісь «грети тунберг» на пенсії, які починають розповідати, чому нічого не треба тепер міняти та відновлювати. Ще трохи та мова зайде про відновлення скіфських богинь та пошуку нових-старих скреп для поклоніння. Шановні, нам не скрепи потрібні”.Він наголошує, що зараз єдине джерело поклоніння та натхнення є українська Армія, яка зберігає нашу націю і буде це робити у майбутньому. Але нашій Армії потрібна зброя.“Зброя виробляється не на хуторах, не на городах чи полях пшениці, а на промислових підприємствах, які розташовані в містах. Каховська ГЕС – це частина великого промислового кластера, який забезпечує життєдіяльність промислових підприємств та міст Запорізької та Дніпропетровської областей. На цих підприємствах виробляється метал. Він потрібен для ВПК. Місто – це місце концентрації наукових кадрів, які створюють те, що дасть нам переваги у майбутньому, в XXI столітті”.Каховське водосховище перетворюється на пустелюБільше того, наголошує пан Загородній, Каховська ГЕС забезпечувала меліорацією декілька областей України: Херсонську, Миколаївську, забезпечувала водою Крим.“Це великий господарсько-промисловий комплекс, який потрібен нам для відновлення економіки. А розмови про Великий Луг – це намагання слідувати якимось архаїчним символам, що не несуть за собою ніякого смислового навантаження. Адже зрозуміло, що хутори та городи мало що дадуть Україні у XXI столітті для розвитку ВПК та економіки в цілому. Якщо хочете знайти сакральні місця, то проведіть розкопки на території Великого Лугу та перемістіть всі знайдені речі, артефакти, в музеї. Ходіть в музеї, які будуть знаходитися в містах. Бо саме в містах відбувається модернізація, а не на городах чи в хуторах”, - підкреслив політолог.З вище сказаним можна погоджуватися, а можна — погоджуватися не зовсім. Тож — що кажуть ті, хто виступають проти? НЕ ТРЕБА ВІДБУДОВУВАТИ Доктор біологічних наук, професор Херсонського державного університету Іван Мойсієнко найперше загадав про природоохоронну програму, яку ухвалив Євросоюз, і якою передбачено відновлення 25 тисяч км річок. Це стосується саме тих європейських водойм, які обмежені дамбами, греблями чи каналами.“Це нормальна практика в Європі, коли вони почали відновлюють природність течії річок і руйнують дамби”, – каже біолог.Він наполягає, що таким шляхом має піти і Україна, щоб відновити Великий Луг, знищений 70 років тому при будівництві Каховської ГЕС: “Я підтримую думку, що його (водосховище, – Ред.) не треба відновлювати. Це був старий радянський проект, я думаю треба шукати альтернативні шляхи”.На думку експерта, основні проблеми, а саме наповнення каналів для поливу сільгоспугідь, забезпечення достатньою кількістю води Запорізької АЕС, населення та підприємств Дніпропетровської області, можна вирішити або шляхом створення водосховищ в балках на менших річках, або збудувавши насосні станції на Дніпрі.“Шанс відновити унікальний Великий Луг не можна втрачати, - зауважує професор Мойсієнко. - Через зникнення \"Каховського моря\" тут відкриються території площею майже 200 тисяч гектарів, де були екосистеми українського степу, луків і заплавних лісів. Природа сама відновиться, але якщо ми їй допоможемо, то це буде швидше”.За його прогнозами, самостійне відновлення екосистеми займе близько 50 років, але за сприяння людини цей термін можна скоротити до 10 років.“Західні країни і глобальні природоохоронні організації мають допомогти Україні. Знову звести ГЕС – це найпростіше рішення. Уряд має розглянути інші варіанти, які б враховували інтереси і природи, і промисловості”, - додав еколог.Марк Желєзняк, професор Інституту радіоактивності навколишнього середовища в Університеті Фукусіми радить уникати крайнощів у питаннях долі Каховського водосховища: “Для відновлення іригації, наповнення Північно-Кримського каналу і створення умов для безпечного повернення очищеної води у природній коло обіг є підходи, що вже активно застосовують у розвинутих країнах, зокрема Японії. Передусім варто наголосити, що має значення не стільки площа водосховища, а його корисна ємність. Крім того, важать втрати води у процесі доставки і використання. Сучасні технології дозволяють із цим впоратися. Скажімо, укріплення берегів водосховища, застосування крапельного поливу тощо. Коли споруджувалася Каховська ГЕС такі варіанти або були недоступними, або ними просто нехтували через екстенсивне господарювання та неповоротку командну економіку. Оскільки кошти на подолання наслідків надходитимуть від міжнародних донорів, то вони вимагатимуть як максимального ефекту, так і екологічності рішень”.Великий Луг: затопити історичні памʼятки, які становлять частину національної ідентичності, вдруге — складне рішенняГідроархеолог Максим Остапенко вважає, що відновлення Каховської ГЕС нашкодить екології нижньої течії Дніпра.\"Відновлення Каховської ГЕС стане новою катастрофою. Першою катастрофою було будівництво Каховської ГЕС, другою - знищення, а третьою - її відновлення. Треба шукати нові принципи та філософію відновлення екології нижньої течії Дніпра\", - пояснив пан Остапенко.Він також наголосив, що екологія Дніпра може бути відновлена після знищення Каховської ГЕС.\"Каховська ГЕС не була Дніпром. Це було стояче болото, яке влітку гнило, а взимку промерзало. Таким чином знищувалась екологія Дніпра. Тому потрібно повністю переглядати цю історію і залучати міжнародних експертів з цієї проблематики\", - додав гідролог.Прямо виступає проти відновлення ГЕС і гідробіолог Юрій Квач. Його аргументи такі: “Очевидно, що цей підрив — це злочин і катастрофа, але також катастрофою для ареалу було саме створення водосховища. Треба розуміти з якою метою його створили: щоби дати воду для сільського господарства Криму та вирощування там зернових. Такою була політика СРСР, який потребував зерна, але, якщо розібратися, то самому Криму та Півдню України вирощення зерна необхідним не було. Це території, на яких споконвіку займалися тваринництвом, і які зараз (у зв’язку з кліматичними змінами та потеплінням, - Ред.) набагато логічніше переорієнтувати на вирощення горіхових культур. Крім того, нова екосистема може знову дозволити нереститися в плавнях Дніпра осетровим, які покинули ці території після створення ГЕС. Зрештою, є й археологічна та історична цінність всіх тих територій, що їх раніше ховалось під водою ”.В контексті археології... Історик Олександр Алфьоров зазначає: “Перед нами постане закрита, законсервована територія, серцевина Запорожжя. Ми побачимо різноманітні маршрути, протоки, кургани. Для дослідників це буде надважливе явище”. Затопити історичні памʼятки, які становлять частину національної ідентичності, вдруге — складне рішення”.А як же українське судноплавство? Хіба через відсутність Каховського гідровузла не виникнуть проблеми?Колишній міністр Інфраструктури Володимир Омелян каже, що проблем не буде: “Для відновлення судноплавства по Дніпру не обов’язково потрібно відбудовувати дамбу. Достатньо буде побудувати судноплавний канал разом з механізмами, що підійматимуть чи опускатимуть судна. (...) Річковими перевезеннями ми зможемо перевозити значно більшу кількість вантажу. Свого часу за радянських часів по Дніпру перевозили 50 млн т вантажів. В 2016-2019 роках ми перевозили 19 млн т. Теоретично потужність річок українського басейну сягає 30-40 млн т. Це цифра до якої ми можемо йти, бо так ми знімемо суттєве навантаження з доріг, але чи для цього потрібно відбудовувати Каховську греблю я не впевнений. До цього питання ми повернемось після війни й воно буде актуальним в дискусіях щодо повоєнної відбудови України”.І ще важливе... Каховська ГЕС не була надпотужною – лише 334 МВт, вона виробляла 1% енергії в Україні. Для ілюстрації, найменша ТЕЦ в Україні має потужність у 500 МВт, а один енергоблок ЗАЕС — близько 1000 МВт. За оцінками на відновлення зруйнованого обʼєкта піде до п’яти років, і це коштуватиме до одного мільярда євро. Натомість нестачу в енергетичній системі можна заповнити альтернативними шляхами й розглядати це як можливість впровадити інновації.“Питання доцільності відбудови електростанції потребує окремого вивчення, особливо в контексті того, що в майбутньому український Уряд планує розвивати невеликі атомні електростанції”, - підкреслив пан Омелян.СІЛЬСЬКЕ ГОСПОДАРСТВО ПІВДНЯ ПРИСТОСУЄТЬСЯЛариса Гук, експерт у галузі сільського господарства інформаційно-аналітичного центру \"АГРО ПЕРСПЕКТИВА\" каже, що руйнування Каховської ГЕС і проблеми із системами зрошення автоматично означають повернення до традиційного сільського господарства.“Так, зміниться структура виробництва сільськогосподарської продукції. Тимчасово можна забути про вітчизняний рис, але внутрішній ринок і так здебільшого споживає продукцію від іноземних фермерів. Без зрошення неможливо вирощувати на півдні кукурудзу та сою. Рекордного 2021 року Херсонська, Запорізька, Дніпропетровська області сумарно зібрали 12 млн тонн зерна. - нагадує вона. - Аби отримати запланований урожай кукурудзи на рівні 11 тонн з гектара, потрібно 570 мм продуктивної вологи в чітко визначені періоди росту та дозрівання. Культивація кукурудзи потребує 8–10 поливів, а це колосальні витрати води. Локальні фермери кажуть, що соняшник, пшеницю, ячмінь можна сіяти, просто врожайність буде іншою. А ще можна розвивати крапельне зрошення, як в Ізраїлі, де розуміють цінність води”.Ні херсонських кавунів, ні помідорів 2023-го не буде, як не було їх і торік. Однак на ринку кавуни й томати будуть, як і минулого року, зокрема з ОдещиниСхожим чином висловилися в Інституті сільського господарства Степу Національної академії аграрних наук України: “У Запорізькій, Херсонській і Дніпропетровській областях залишиться можливість вирощувати культури, які не потребують багато вологи – пшеницю, ячмінь, озимі, горох, при цьому для овочів та технічних культур такої можливості не буде”.Проте без кавунів та помідорів не залишимося.“Ні херсонських кавунів, ні помідорів 2023-го не буде, як не було їх і торік. Однак на ринку кавуни й томати будуть, як і минулого року. По-перше, традиційно виручить імпорт. По-друге, місце фермерів з півдня частково посідають виробники інших областей України. Зокрема активно нарощує виробництво кавунів Одещина. Крім того, максимально намагалися розмінувати навесні Миколаївщину, адже там працює один із найбільших у Європі виробників томатної пасти. А, зважаючи на ціну “борщового набору”, центральні та західні області теж долучилися, збільшили площі на 25%”, - розповідає Лариса Гук.В СУХОМУ ЗАЛИШКУУ даному разі, не виступатимемо в ролі арбітрів, адже, як бачимо, питання подальшої долі Каховської ГЕС є дуже складним. Не можна просто ігнорувати аргументи однієї сторони і віддавати перевагу іншій. І там, і там є зерно для роздумів. З одного боку, можемо побудувати нову гідроелектростанцію, використовуючи більш сучасні технології, які були розроблені після побудови попередньої. З іншого — можемо збільшити увагу до екологічних аспектів та зменшити негативний вплив ГЕС на навколишнє середовище. Або ж знайти компроміс: наприклад, провести археологічні розкопки до заповнення водосховища знову чи зменшити його розміри. В будь-якому разі, треба провести кілька великих дискусій щодо бажань, можливостей, вартості й ризиків, залучивши і тих, хто “за”, і тих, хто “проти”. Плюс — вислухати думки міжнародних фахівців. А після — прийняти рішення щодо єдиної стратегії. Втім, робити це потрібно вже зараз, оскільки як регіон змінився через будівництво ГЕС, так само швидко він може адаптуватися до її відсутності.Мирослав Ліскович\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_07/thumb_files/630_360_1688723532-383.jpeg",
        "date": "Сегодня",
        "time": "13:54"
    },
    {
        "url": "https://khersonline.net/lenta/316789-vcespkerka-derzhdumi-rf-nezakonno-vdvdala-okupovanu-chastinu-hersonschini-planuyut-deportacyu-ukrayinskih-dtey.html",
        "title": "Віце−спікерка Держдуми РФ незаконно відвідала окуповану частину Херсонщини: планують депортацію українських дітей",
        "body": "Віце−спікерка Держдуми РФ,заступниця секретаря Генеральної ради партії «Єдіная Росія» Анна Кузнєцова незаконно відвідала територію окупованої частини Херсонської області.Про це повідомляють пропагандистські змі країни-окупантаЗа інформацією пропагандистів, на захопленій частині Херсонщини вона заявила про створення фейкової комісії у справах неповнолітніх та захисту їх прав.Також чиновниця країни-агресора провела зустріч з представниками окупаційних силових структур захопленої частини Херсонщини.Також Анна Кузнєцова  була незадоволена тим , що українські діти не відправляються  до країни− окупанта, а повертаються до своїх рідних на підконтрольну частину УкраїниПо це  російська чиновниця розповіла в окупованому Скадовську.rayon.in.ua\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688726342_700x371-64a7d02a99319.jpg",
        "date": "Сегодня",
        "time": "13:38"
    },
    {
        "url": "https://khersonline.net/lenta/316788-krovogradschina-vdnovlyuvatime-deokupovane-selo-na-hersonschin.html",
        "title": "Кіровоградщина відновлюватиме деокуповане село на Херсонщині",
        "body": "Андрій Райкович. Фото Ігоря Філіпенка, CBNУ рамках проєкту відновлення деокупованих територій Херсонщини «Пліч-о-пліч» Кіровоградщина опікуватиметься одним із населених пунктів – селом Мала Олександрівка.Про це на брифінгу сьогодні, 7 липня, повідомив начальник Кіровоградської ОВА Андрій Райкович.У довоєнний період населення села Мала Олександрівка налічувало понад 1000 людей та 600 домоволодінь.Так, відновленню підлягатимуть кілька магазинів на території села, близько сотні будинків, які були пошкоджені внаслідок обстрілів чи окупації, сім будинків, які росіяни знищили повністю, а також сільський клуб та школа.«Ми вже розпочали роботу. Ми відновлювали у Великоолександрівській громаді енергопостачання, зокрема й у Малій Олександрівці, бо ворог зруйнував підстанції. Наші фахівці вже обстежили весь житловий фонд. 101 об’єкт постраждав, тепер потребує відновлення. Пошкодження є різні, повністю знищених будинків 7. Також розбитий магазин та комунальні заклади. З важливих соціально-культурних об’єктів – Будинок культури. На його відновлення треба близько 10 млн грн. Але ми визначилися так, що Кабмін профінансує більшу частину витрат. Школа також піддавалася обстрілу і потребує ремонту, але для цього використають залучений фінансовий ресурс зовнішнього інвестора», – розповів начальник Кіровоградської ОВА Андрій Райкович.Загальна вартість проєкту відновлення складає близько 70 млн грн.Проєкт «Пліч-о-пліч» передбачає патронаж 15 областей, на території яких не велися бойові дії, над 26-ома населеними пунктами Херсонської області, які зруйнувала або пошкодила російська армія.cbn.com.ua\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688726195_2023-07-07_12-17_380367.jpg",
        "date": "Сегодня",
        "time": "13:33"
    },
    {
        "url": "https://khersonline.net/lenta/316787-ternoplsk-budvelniki-vdnovlyuyut-18-zhitlovih-obyektv-na-hersonschin.html",
        "title": "Тернопільські будівельники відновлюють 18 житлових об'єктів на Херсонщині",
        "body": "Тернопільські будівельники розпочали відновлення 18 житлових об'єктів деокупованого смт Архангельське Херсонської області в межах проєкту «Пліч-о-пліч».Про це у Телеграмі повідомив начальник Тернопільської ОВА Володимир Труш, передає Укрінформ.«Тернопільщина пліч-о-пліч з Херсонщиною. Розпочали відновлення зруйнованого росіянами смт Архангельське Херсонської області», - написав Труш.За його словами, за вісім місяців окупації росіяни забрали життя у понад десяти місцевих мешканців, та попри усе селище вистояло. Тут потребують відновлення 350 житлових об’єктів. Один об’єкт соціальної інфраструктури знищено повністю, ще чотири потребують капітального відновлення.Наразі команда із десяти тернопільських будівельників розпочала відновлення 18 житлових об’єктів Архангельського. Ще 16 будуть зведені наново.Також тернополяни відновлюють об’єкти соціальної інфраструктури.Як повідомляв Укрінформ, «Пліч-о-пліч» - це проєкт допомоги регіонів України у відновленні деокупованих і постраждалих від агресії Росії громад.\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_07/thumb_files/630_360_1688724114-916.jpg",
        "date": "Сегодня",
        "time": "13:32"
    },
    {
        "url": "https://khersonline.net/lenta/316786-odeschina-vdnovlyuvatime-tri-sela-u-hersonsky-oblast-yak-perezhili-rashistsku-okupacyu.html",
        "title": "Одещина відновлюватиме три села у Херсонській області, які пережили рашистську окупацію",
        "body": "Одеська область стане частиною проекту «Пліч-о-пліч». Це проєкт допомоги регіонів України у відновленні деокупованих і постраждалих від агресії росії громад. Сусідня Херсонщина, як один із найбільш постраждалих регіонів, стане пілотним майданчиком для реалізації проєкту.Про це повідомляє “Бессарабія INFORM” із посиланням на очільника Одеської ОВА Олега Кіпера.Одещина відновлюватиме три села у Херсонській області.“Під свій патронат Одеська область взяла три села – це Новодмитрівка, Киселівка та Благодатне. Всі три населених пункти пережили рашистську окупацію і були звільнені нашими героями восени минулого року. До повномасштабної війни у селах жили близько чотирьох з половиною тисяч людей”, – зазначив очільник ОВА.За словами Олега Кіпера, загальна кількість об’єктів для відновлення – 257. Серед них дитячи садки, школи, медзаклади та житлові будинки.На теперішній час, сформовано 17 бригад з Одещини, які вже готові приступити до роботи.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688725888_photo1688718970.jpeg",
        "date": "Сегодня",
        "time": "13:30"
    },
    {
        "url": "https://khersonline.net/lenta/316785-gaulyayter-hersonschini-vidav-chergovu-mayachnyu-pro-nasldki-pdrivu-okupantami-kahovskoyi-ges.html",
        "title": "Гауляйтер Херсонщини видав чергову маячню про наслідки підриву окупантами Каховської ГЕС",
        "body": "Автор: Іван Підлісний07 Июля 2023 12:55Кремлівська пропаганда відносно тимчасово окупованої Херсонщини пробиває чергове дно та замовчує про наслідки підриву військами рф Каховської ГЕС. Головний гауляйтер від путіна володимир сальдо таки визнав, що знищення дамби призвело до екологічної та гуманітарної катастрофи в ефірі пропагандистського телеканалу “Перший канал”. Але є одне але…Колаборант сальдо заявив про обміління та зникнення Каховського водосховища та відсутність накопичення води, яка потрібна регіону. Але говорив він, в основному, про звільнений правий берег Херсонської області та міста України, які знаходяться біля річки Дніпро. Зокрема, про Кривий Ріг та Нікополь, куди окупаційні війська не змогли зайти під час повномасштабного вторгнення на територію України.Щоправда, мимохідь було згадано й про майбутні проблеми з водою в тимчасово окупованому Криму, лише на півночі півострову. Але про конкретні наслідки не було згадано ані слова. Хоча, про проблеми з водою в Криму заявляють українські експерти та представники влади. Зокрема, представниця Президента Україні на півострові Таміла Ташева зазначила на своїй сторінці у Facebook:“Підрив Каховської ГЕС - це катастрофа не лише для Херсонщини, це проблема для всього півдня України загалом включно з Кримом. Найбільший вплив спустошення Каховського водосховища матиме на забезпечення питною водою та загалом систему іригаційних каналів. Північно-Кримський та Каховський канали залишаться без доступу до води та до відновлення Каховської ГЕС не зможуть наповнюватися. Це означає, що лівобережжя Херсонщини, частково Запорізької області та Крим залишаться без дніпровської води. На регіон чекає продовольча криза та збідніння населення, зайнятого в сільському господарстві, та залежних від постачання води підприємств. Росія як завжди не думає про людей та наслідки”.Такої ж думки й голова Офісу Президента України Андрій Єрмак. За його словами, руйнування дамби Каховської ГЕС може залишити Крим без питної води. Він назвав теракт росіян геноцидом та заявив, що окупанти будуть відповідати за можливе знищення частини населених пунктів та біосфери, повідомляє “Крим.Реалії”.І на фоні цього сальдо не проронив слова щодо наслідків затоплення прибережних територій лівого берегу Херсонщини - загибле цивільне населення, зруйновані будинки мирних жителів, спалахи інфекцій через забруднення води, проблеми з вакцинацією населення, відсутність зрошення земель.Нагадаємо, що Генштаб ЗСУ заявив про збільшення випадків захворювання цивільного населення окупованих росіянами територій інфекцією холери, які спричинені забрудненням води внаслідок підриву росіянами Каховської ГЕС.Гривна\nglavred",
        "img": "https://grivna.ua/media/k2/items/cache/588ff8f740a07da66c1c19ff86f7ee65_XL.jpg",
        "date": "Сегодня",
        "time": "13:28"
    },
    {
        "url": "https://khersonline.net/lenta/316784-postrazhdalim-cherez-pdtoplennya-meshkancyam-hersonschini-vzhe-viplatili-33-mln-grn.html",
        "title": "Постраждалим через підтоплення мешканцям Херсонщини вже виплатили 3,3 млн грн",
        "body": "На сьогодні 664 постраждалим через підтоплення виплатили одноразову грошову допомогу з державного бюджету на суму понад 3,3 млн грн. Також 66 особи отримали допомогу на загальну суму 445 тис. грн із місцевих бюджетів Білозерської та Херсонської громад.Про це повідомляє очільник Херсонської ОДА Олександр Прокудін. Від міжнародних організацій отримали допомогу 3 тисячі 22 жителі Херсонщини. Це майже 20 млн грн, говорить Прокудін. У Дар’ївській громаді через затоплення внаслідок підриву армією РФ Каховського водосховища зруйновано понад 60 осель. Для людей, у яких зруйноване житло, облаштовують модульні будинки.Місія Міжнародного комітету Червоного Хреста в Україні не потрапила на лівий берег Дніпра після підтоплень від підриву Каховської ГЕС. Червоний Хрест та ООН попросили в Росії про гарантії безпеки для своїх представників, але та їх досі не надала.Вгору\nglavred",
        "img": "https://vgoru.org/uploads/posts/64a7d320cc321.jpg",
        "date": "Сегодня",
        "time": "13:27"
    },
    {
        "url": "https://khersonline.net/lenta/316783-chergov-osvtyanki-zradnic-z-hersona-otrimali-pdozri-vd-sbu-za-spvpracyu-z-okupantami-ta-provadzhennya-standartv-osvti-derzhavi-agresora.html",
        "title": "Чергові освітянки-зрадниці з Херсона отримали підозри від СБУ за співпрацю з окупантами та провадження стандартів освіти держави-агресора",
        "body": "За матеріалами СБУ підозру у колабораційній діяльності отримали так звані «заместители директора по учебно - воспитателной работе» «гбоу Херсонской области  «Школа № 47 города Херсона», утвореного окупаційною адміністрацією «вца Херсонской области» на базі державного навчального закладу  - Херсонської загальноосвітньої школі № 47.З приходом окупантів у Херсон, жінки, маючи досвід у сфері освіти, підтримали рішення окупаційної адміністрації впроваджувати в освітній процес стандарти держави-агресора.Про це повідомляє Управління СБ України в Херсонській області.Погодившись на пропозицію так званих представників «освітянської галузі» окупаційної влади стати на «посади» у фейковому навчальному закладі, вони одразу приступили до «роботи».На виконання вказівок та наказів так званого «директора школи» зрадниці здійснювали методичне керівництво виховною роботою як педагогічного колективу так і учнів, спрямоване на впровадження стандартів освіти рф.Вони «опікувались» підбором педагогічних кадрів до «школи» та підвищенням кваліфікації вчителів. Впровадили у навчальний процес закладу російську мову як офіційну, «попіклувались» про здійснення навчального процесу за підручниками країни-агресора.Зараз ворожі поплічниці не в Херсоні, втекли з перших днів деокупації міста. Переховуються від правосуддя.Слідчі СБУ повідомили їм про підозру за ч. 3 ст. 111-1 Кримінального кодексу України. Санкція цієї статті передбачає до трьох років позбавлення волі.Розслідування у кримінальному провадженні здійснюють працівники СБУ в Херсонській області за процесуального керівництв Херсонської обласної та  Херсонської окружної прокуратур.\nglavred",
        "img": "/uploads/posts/2023-07/1688725473_357713770_581555764162423_3799177168379097737_n.jpg",
        "date": "Сегодня",
        "time": "13:24"
    },
    {
        "url": "https://khersonline.net/lenta/316782-u-sel-kzomis-na-zvlneny-tork-chastin-hersonschin-okupanti-zareyestruvali-shkolu-a-yiyi-direktorkoyu-priznachili-yevgenyu-dubnu.html",
        "title": "У селі Кізомис на звільненій торік частині Херсонщині окупанти зареєстрували школу, а її директоркою призначили Євгенію Дубіну",
        "body": "У селі Кізомис Білозерської селищної громади на звільненій ще 11 листопада 2022 року правобережній частині Херсонщини російські окупанти 4 липня зареєстрували школу. Її очолила 42-річна Євгенія Дубіна, колаборантка і власниця фітнес-центру з Білозерки. За словами мешканців селища, вона не має вищої педагогічної освіти.Про це повідомляє Центр журналістських розслідувань.За даними з російського державного реєстру юридичних осіб, окупанти 4 липня 2023 року незаконно зареєстрували на базі Кізомиського ліцею Білозерської селищної ради Херсонського району заклад під назвою «Кизомысская школа Белозерского муниципального округа».Очолила цю «школу» Дубіна Євгенія Сергіївна, 14 вересня 1980 р. н. Вона мешканка смт Білозерка, де має фітнес-центр. За словами місцевих, Дубіна не має педагогічної освіти. Під час тимчасової окупації Білозерки колаборантка працювала вчителькою початкових класів і класною керівницею в захопленій російськими загарбниками місцевій школі.З окупантами добровільно співпрацює й її чоловік Дубіна Володимир Васильович, який ще торік очолив окупаційний «відділ молодіжної політики, сім’ї та спорту» в Білозерці.Колаборанти Євгенія і Володимир Дубіни. Фото з соцмережіСело Кізомис, смт Білозерка як і вся правобережна частина Херсонщини були повністю звільнені від російських загарбників майже вісім місяців тому – 11 листопада 2022 року. Відтоді Кізомис постійно перебуває під російськими обстрілами.Начальник Херсонської обласної військової адміністрації Олександр Прокудін у Telegram показав, як виглядає Кізомиський ліцей на наступний день після обстрілу Кізомиса 24 квітня 2023 року.Станом на сьогодні практично вся інфраструктура села знищена. Те, що не зруйнували російські керовані авіаційні бомби і артилерія, знищила велика вода після підриву окупантами Каховської ГЕС. З близько півтори тисячі населення тут зараз залишилось менше ста людей.​Як повідомляв ЦЖР, гауляйтером Великоолександрівської селищної громади Бериславського району Херсонської області російські окупанти призначили судового виконавця з Челябінська Сєрґєя Поволоцкого. Попри звільнення цієї громади, він продовжує виконувати свої «обов’язки» і час від часу проводить виїзні прийоми для мешканців Великої Олександрівки, які переїхали до російської Анапи.​\nglavred",
        "img": "https://investigator.org.ua/wp-content/uploads/2023/07/kizomys_licey_ruynuvannya-evgeniya_dubina-730x380.png",
        "date": "Сегодня",
        "time": "13:21"
    },
    {
        "url": "https://khersonline.net/lenta/316781-vnoch-okupanti-raketami-atakuvali-hersonschinu-pravoohoronc-fksuyut-nasldki.html",
        "title": "Вночі окупанти ракетами атакували Херсонщину – правоохоронці фіксують наслідки",
        "body": "За процесуального керівництва окружних прокуратур Херсонської області розпочато досудові розслідування за фактами порушення законів та звичаїв війни (ч. 1 ст. 438 КК України). Як повідомляє пресслужба Херсонської обласної прокуратури, за даними слідства, в ніч на 7 липня російські військові завдали ракетних ударів по населеним пунктам у Дар’ївській та Тягинській громадах Херсонської області. Окупанти поцілили в одну зі шкіл та на територію приватного будинку. Попередньо, на місцях ракетних ударів правоохоронці виявили ракети, що відповідають за своїми ознаками типу ракет зенітно-ракетного комплексу С-300. Потерпілих серед цивільного населення не має. Наслідки збройної агресії рф документують прокурори спільно зі слідчими ГУНП в Херсонській області.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688725246_42234.jpg",
        "date": "Сегодня",
        "time": "13:20"
    },
    {
        "url": "https://khersonline.net/lenta/316780-hersonec-bere-uchast-v-mzhnarodnih-grah-neskorenih-u-sklad-zbrnoyi-ukrayini.html",
        "title": "Херсонець бере участь в міжнародних Іграх Нескорених у складі збірної України",
        "body": "Мешканець Херсонщини Іван Молдун – серед спортсменів, які беруть участь в Invictus Games Düsseldorf 2023 – міжнародних Іграх Нескорених.Про це йдеться на сторінці Invictus Games: Team Ukraine в Facebook.Вже пройшло перше відкрите тренування збірної України.Серед гостей відкритого тренування були поранені військовослужбовці зі шпиталів та журналісти. Вони спробували себе в адаптивних видах спорту, в яких національна команда змагатиметься на міжнародних змаганнях, серед них — пауерліфтинг, веслування на тренажерах, велоспорт, легка атлетика, настільний теніс та стрільба з луку.Іван Молдун – колишній український військовослужбовець, який втратив ноги внаслідок поранення на російсько-українській війні. Зараз він – один з активних учасників Ігор Нескорених.Мост\nglavred",
        "img": "https://most.ks.ua/wp-content/uploads/2023/07/358137696_1741951692892179_8552626311311645391_n-768x442.jpg",
        "date": "Сегодня",
        "time": "11:42"
    },
    {
        "url": "https://khersonline.net/lenta/316779-rvnenschina-vdnovlyuye-sela-na-pvdn-ukrayini.html",
        "title": "Рівненщина відновлює села на півдні України",
        "body": "Рівненщина відновлюватиме три села на Херсонщині: Кочубеївку, Заградівку та Орлове. Це стало можливим завдяки проєкту «Пліч-о-пліч», в рамках якого Рівненська обласна військово-цивільна адміністрація (ОВА) взяла шефство над Кочубеївською громадою на південному регіоні Херсонської області.Початок відновлювальних робіт вже відбувся, і бригади з територіальних громад Рівненщини приступили до ремонтних робіт у селах. Роботи включають латання дахів, заміну вікон, розбивання скла та відновлення інфраструктури. Головна мета полягає в тому, щоб створити належні умови для повернення місцевих жителів до своїх домівок.Повідомили в Рівненській обласній державній адміністраціїНачальник Рівненської ОВА Віталій Коваль зазначив, що Рівненська область, як тиловий регіон, готова допомогти і не робить розрізнення між своєю та чужою бідою.«Зараз знаходжуся тут особисто. Наші бригади із територіальних громад Рівненщини вже приступили до ремонтних робіт. Латаємо дахи, міняємо вікна, ріжемо скло, наводимо лад на постраждалих територіях. Робимо усе, аби людям було куди повернутися. Ми тиловий регіон, який може допомогти. Немає чужої та «своєї» біди. В Україні є загальна біда під назвою ВІЙНА», – зазначив Віталій Коваль.Цей проєкт став частиною більш широкої ініціативи, в рамках якої 15 тилових областей демонструють єдність і взаємопідтримку. Вони взяли під свою опіку постраждалі населені пункти Херсонщини, що є прикладом того, як громади можуть допомагати одне одному в складних часах.Проект «Пліч-о-пліч» відображає солідарність різних регіонів України і наголошує на важливості підтримки та співпраці між громадами. Відновлення трьох сіл на Херсонщині є лише однією з багатьох ініціатив, спрямованих на покращення умов життя постраждалих від конфлікту територій та біженців.\n\n\n\n7dniv.rv.ua\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688719210_357715400_604192068519152_7174992249101203557_n.jpg",
        "date": "Сегодня",
        "time": "11:40"
    },
    {
        "url": "https://khersonline.net/lenta/316778-na-hersonschin-vdnovili-elektropostachannya-v-chotiroh-naselenih-punktah-pslya-obstrlv-rf.html",
        "title": "На Херсонщині відновили електропостачання в чотирьох населених пунктах після обстрілів РФ",
        "body": "Енергетики відновили електропостачання в чотирьох населених пунктах на Херсонщині після російських обстрілів.Про це в Телеграмі повідомив голова Херсонської ОВА Олександр Прокудін, передає Укрінформ.\"Протягом останніх двох днів енергетики подали напругу до Станіслава, Олександрівки, Широкої Балки та Софіївки, які через нещодавні обстріли були без електропостачання\", - повідомив він.Також, як зазначив Прокудін, щодо грошових виплат для постраждалих через підтоплення - наразі уже виплачено одноразову грошову допомогу з державного бюджету 664 особам на суму понад 3,3 млн грн. Також 66 особи отримали допомогу на загальну суму 445 тис. грн з місцевих бюджетів Білозерської та Херсонської громад.Він зазначив, що від міжнародних організацій отримали д​опомогу 3022 жителі Херсонщини. Це майже 20 млн грн.​Як повідомлялося, за минулу добу противник зді​йснив 77 обстрілів, випустивши 3​71 снаряд з мінометів, артилерії, танків, «Градів», авіації та БПЛА. По місту Херсон ворог випустив 37 снарядів. Російські військові влучили у житлові квартали населених пунктів області; будинок культури у селі Таврійське та заклад торгівлі у Херсоні.Зазначається, що через російську агресію 10 людей отримали поранення.\nglavred",
        "img": "https://static.ukrinform.com/photos/2022_12/thumb_files/630_360_1671098433-923.jpg",
        "date": "Сегодня",
        "time": "11:36"
    },
    {
        "url": "https://khersonline.net/lenta/316777-na-hersonschin-zavdyaki-prokuratur-derzhav-povernuto-zeml-lsovogo-fondu-vartstyu-ponad-600-mln-grn.html",
        "title": "На Херсонщині завдяки прокуратурі державі повернуто землі лісового фонду вартістю понад 600 млн грн",
        "body": "Рішенням Господарського суду Одеської області задоволено позов Херсонської обласної прокуратури щодо визнання недійсним договору оренди та повернення державі земель лісового фонду загальною площею 73 га вартістю понад 600 млн грн. Як повідомляє пресслужба Херсонської обласної прокуратури, також рішенням суду визнано незаконними накази ГУ Держгеокадастру в області щодо формування та передачі у комунальну власність земельних ділянок. Установлено, що Держгеокадастр при формуванні ділянки сільськогосподарського призначення,  включив до її складу частину земель, які перебувають у постійному користуванні державного підприємства - лісомисливського господарства. Внаслідок цього цінні землі лісового фонду у Бериславському районі  незаконно передані в оренду іноземному підприємству, як землі сільськогосподарського призначення. Після набрання рішенням суду законної сили прокуратурою вживатимуться заходи до його реального виконання.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688718893_358359598_645537617608303_3574634694659359359_n.jpg",
        "date": "Сегодня",
        "time": "11:34"
    },
    {
        "url": "https://khersonline.net/lenta/316776-rosyani-znischili-sche-odnu-shkolu-na-hersonschin.html",
        "title": "Росіяни знищили ще одну школу на Херсонщині",
        "body": "Російська армія знищила школу в селі Інгулець Дарʼївської громади Херсонської області.Про це повідомили у Телеграмі Херсонської ОВА, передає Укрінформ.\"Російська армія знищила школу в селі Інгулець Дарʼївської громади. На щастя, мирні люди не постраждали\", - йдеться в повідомленні.Як повідомлялося, за минулу добу противник здійснив 77 обстрілів, випустивши 371 снаряд з мінометів, артилерії, танків, \"Градів\", авіації та БПЛА. По місту Херсон ворог випустив 37 снарядів. Російські військові влучили у житлові квартали населених пунктів області; будинок культури у селі Таврійське та заклад торгівлі у Херсоні.Зазначається, що через російську агресію 10 людей отримали поранення.Фото зверху ілюстративне\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_06/thumb_files/630_360_1685631482-8820.jpeg",
        "date": "Сегодня",
        "time": "11:31"
    },
    {
        "url": "https://khersonline.net/lenta/316814-u-herson-vnasldok-vyni-v-shst-razv-zmenshilas-klkst-pologv-v-yakih-umovah-narodzhuyutsya-dti.html",
        "title": "У Херсоні внаслідок війни в шість разів зменшилась кількість пологів: в яких умовах народжуються діти",
        "body": "У Херсоні працює два пологових відділення. Одне із них функціонує при міській клінічній лікарні ім. Тропіних. Кількість пологів порівняно з періодом до повномасштабного вторгнення тут зменшилась у шестеро, а породіль почали приймати і з сусіднього Снігурівського району Миколаївської області, розповів завідувач відділення Сергій Морозов. В яких умовах народжуються діти у Херсоні дізнавалися кореспонденти Суспільного.Херсонка Аліна народила хлопчика Тимофія. Каже, була можливість зробити це у сусідньому Миколаєві, але не захотіла. Разом з чоловіком вирішили лишатись вдома.\"Страшно, але коли немає виходу то що робити. Хоча була можливість в Миколаєві народжувати, у нас там родичі живуть. Могли перший час побути там на квартирі, але ми не схотіли. Тут робота в чоловіка, там особливо не було до кого їхати, тільки далекі родичі\", — говорить Аліна.Херсонка Аліна народила дитину у пологовому відділені лікарні Тропіних, 4 липня 2023 року Фото: Суспільне ХерсонЗ листопада 2022 року по теперішній час у відділенні Херсонської міської клінічної лікарні ім. Тропіних народилися 116 дітей, розповідає його завідувач Сергій Морозов. Пологи приймають не лише у породіль з Херсонщини, а й зі Снігурівського району сусідньої Миколаївщини.\"В шість разів зменшилась кількість пологів. До війни у нас народжувало до ста жінок в місяць в середньому. Зараз 15. Тобто в п’ять-шість раз стало менше\", — каже Сергій Морозов.Завідувач акушерського відділення херсонської міської клінічної лікарні ім. А. та О. Тропіних Сергій Морозов, 4 липня 2023 року Фото: Суспільне ХерсонЗа його словами, лікарі продовжують працювати й під час обстрілів.\"Побудували роботу, користуючись тим, що у нас є в підвалі сховище, яке прилаштоване для прийняття пологів. Там можна зробити кесарів розтин. Зроблені всі умови, щоб ми могли надавати спеціалізовану медичну акушерську допомогу вагітним і породіллям. Нам подарували операційну лампу, ще є станція – на випадок відключення електроенергії\", — говорить Морозов. Зараз відділення забезпечене усім необхідним, розповідає Морозов. Тут 30 медичних працівників, яких, за умови теперішнього навантаження, вистачає.\"У нас багато виїхало медиків. Виїхали три лікарі, п’ять акушерок і чотири санітарки. Враховуючи те, що кількість пологів зараз зменшилася, то тією кількістю людей, які залишилися, ми справляємося з тим навантаженням\", — каже Сергій Морозов.Зараз, за словами Морозова, у середньому за тиждень у відділенні народжується четверо або п'ятеро малюків. 30 червня народилася двійня.Раніше голова МВА Мрочко повідомив, що упродовж червня в херсонських пологових будинках народилося 20 малюків: вісім дівчат та 12 хлопчиків.Лікарня ім.Тропіних повідомила, ​що у день вишиванки, 18 т​равня, народилися двоє хлопчиків. Першим одягом немовлят стали вишиванки.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/baa19a14b46bbc7b.jpg",
        "date": "Сегодня",
        "time": "21:11"
    },
    {
        "url": "https://khersonline.net/lenta/316813-sbu-povdomila-pro-pdozru-gaulyayterc-gencheskogo-rayonu-olen-terskih.html",
        "title": "СБУ повідомила про підозру гауляйтерці Генічеського району Олені Терських",
        "body": "Служба безпеки України повідомила про підозру гауляйтерці Генічеського району Херсонської області Олені Терських.Про це свідчить відповідний документ з сайту Офісу Генерального прокурора.Терських інкримінували колабораціонізм. Вона пішла на співпрацю з росіянами не пізніше серпня 2022 року.На “посаді” Олена Терських брала участь у проросійських масових заходах. Прикладом такого заходу був форум “Ми разом з Росією” 16 серпня 2022 року.Також Терських проводила “наради”.11 та 15 жовтня у захопленій РФ будівлі Генічеської РДА вона провела наради з питань підготовки до осінньо-зимового періоду, здійснення соціальних виплат та іншого.Додатково Олена Терських займалась паспортизацією населення Херсонщини. 4 листопада вона організувала та провела видачу російських паспортів у Генічеську.За це Терських загрожує від 5 до 10 років в’язниці (з додатковими обмеженнями та конфіскацією майна або без такої). Триває досудове розслідування.До великої війни Олена Терських була депутаткою Генічеської міської ради від партії “Європейська Солідарність”.most.ks.ua\nglavred",
        "img": "https://most.ks.ua/wp-content/uploads/2023/07/terskyh-768x511.jpg",
        "date": "Сегодня",
        "time": "20:46"
    },
    {
        "url": "https://khersonline.net/lenta/316812-dlya-konditerskih-cley-na-hersonschin-zhnka-viroschuvala-mayzhe-tisyachu-kuschv-snodynogo-maku.html",
        "title": "Для кондитерських цілей: на Херсонщині жінка вирощувала майже тисячу кущів снодійного маку",
        "body": "В одному з сіл Великоолександрівської громади Херсонщиниправоохоронці виявили посів із майже тисячі кущів снодійного маку. Незаконним вирощуванням займалася 60-річна жінка, якій може загрожувати ув’язнення на строк від трьох до семи років за ст. 310 КК України.Про це повідомляє поліція Херсонської області. Як зазначається, один із жителів громади повідомив, що 60-річна жінка вирощує снодійний мак. Поліціянти 6 липня перевірили територію домоволодіння жінки. На присадибній ділянці правоохоронці дійсно виявили зі слідами догляду маковий посів загальною кількістю 903 кущі. Присутній під час обшуку фахівець-агроном підтвердив, що візуально рослини належать до виду “Мак снодійний”.Макові кущі відправили на дослідження до експертно-криміналістичного центру, ідеться в дописі. За словами жінки, вона вирощувала мак для власних потреб у кондитерських цілях.Нагадаємо, суд виніс вирок колишній поліціянтці, яка працювала в окупаційному «Головному управлінні Міністерства внутрішніх справ Херсонської області». Жінка визнала вину й активно допомагала слідству у викритті інших колаборантів. Їй доведеться відбувати п'ять років за ґратами – це покарання суттєво  менше, аніж передбачено законом. У Кримінальному кодексі йдеться про строк від 12 до 15 років за обіймання посади в незаконному правоохоронному органі на окупованій території.Вгору\nglavred",
        "img": "https://vgoru.org/uploads/posts/64a82bd2a1a60.jpg",
        "date": "Сегодня",
        "time": "20:44"
    },
    {
        "url": "https://khersonline.net/lenta/316811-v-budinkah-plsnyava-rostut-gribi-u-herson-pd-obstrlami-trivaye-velike-pribirannya.html",
        "title": "В будинках пліснява і ростуть гриби: у Херсоні під обстрілами триває велике прибирання",
        "body": "Волонтери подекуди досі відкачують воду з підвалів і ганяють жаб.Вже кілька тижні поспіль у Херсоні тривають роботи з ліквідації наслідків підриву росіянами Каховської ГЕС. Дотепер на деяких вулицях з будинків досі відкачують воду, а мешканці - беруться підраховують шалені збитки, йдеться в ТСН. На власному подвірʼї пенсіонерка Ганна Акимівна відмиває посуд від багнюки. Їй 72 і ці десяток тарілок, каже, тепер усі її пожитки. З-під багнюки посуд вдалося витягнути відносно цілим, а от усе інше, що назбирала за життя: речі, меблі, техніка і сам будинок - знищила вода, яка стояла тут впродовж кількох тижнів аж по самий дах.На городі прогнила картопля і всохли дерева, а у домі на стінах і вікнах - пліснява, подекуди ростуть гриби. “Цілого немає нічого. Я вже і до Бога зверталася і до людей, але що я вже зроблю? Нічого не зроблю. Прийшла комісія, подивилася, кажуть 200 000 одноразово. Вистачить двісті тисяч, щоб це все відстроїть? ”, - переживає жінка. Поки її пустили пожити знайомі, а сюди вона щодня приходить прибирати. Допомагають їй волонтери, щодня виносять купи сміття. Масштаби катастрофи внаслідок підриву росіянами Каховської ГЕС - величезні. Що люди виносять далі прибирають комунальники. Часто приїжджають у відрядження групи із різних українських міст. “Є дорожні служби, водоканали. Є хлопці, які вже третій тиждень тут. Поки немає заміни, працюють”, - розповідає працівник бригади із Вінниці.Волонтери подекуди досі відкачують воду з підвалів і ганяють жаб. Сушать стіни, десь - затуляється побиті вікна деревиною. На це постійно шукають гроші і руки.“Волонтери - на розрив. Нам зараз дуже необхідна допомога саме волонтерів на зачистку помешкань. Саме руки потрібні, молоді хлопці, які зможуть допомагати”, - кажу благодійник Вадим.  Комунальники і волонтери - люди, на яких в Херсоні нині усе й тримається. Їхню важку працю більшість місцевих розуміють і дякують, але знаходяться  і ті, кому не догодили. \nglavred",
        "img": "https://img.tsn.ua/cached/207/tsn-2caa9e2b3b3790ab31ffc1dec16b4315/thumbs/428x268/84/dc/d7bfaeea0e42b69ae2c1066fb1cfdc84.jpeg",
        "date": "Сегодня",
        "time": "20:42"
    },
    {
        "url": "https://khersonline.net/top/316810-temperaturniy-maksimum-yak-hersoncyam-vryatuvatisya-vd-speki.html",
        "title": "Температурний максимум. Як херсонцям врятуватися від спеки",
        "body": "Не рекордно висока, але близька до максимуму, який фіксували синоптики, температура повітря встановилась у Херсоні. Через це останніми днями збільшилася кількість звернень пацієнтів із втратою свідомості та перегріванням. Як люди рятуються від спеки та коли очікувати зниження температури, дізнавались кореспонденти Суспільного.Віктору Степановичу 86 років, він живе у Таврійському мікрорайоні Херсона. Чоловік говорить – останніми днями у місті спека, доводиться рятуватися.\"Продукти в холодильнику, все по нормі, щоб не псувалося. Воду, звісно, більше п'ємо. У нас дача є. Дружина на дачі, я тут. Бо стерегти треба\", — розповів херсонець.Херсон. Суха трава на полі поблизу Таврійського мікрорайону, 7 липня 2023 року Фото: Суспільне ХерсонХерсонка Любов каже, до такої погоди у липні звикла, намагається у спеку проводити менше часу на вулиці.\"Я взагалі-то переношу. Стараюсь переносити, акцентувати менше уваги на спеці — от вона є, і добре. Через необхідність вийшла, а так стараюся більше вдома бути. Біля церкви кілька кранів — люди користуються водою, вона непогана, зі свердловини. По-перше, треба більше пити водички, це безперечно, тому що зневоднення йде\", — говорить жінка.Намагається уникати перебування на вулиці вдень і Олександр Гремлюк.\"Починаються задишки. Раніше, як ще бігав, а по спеці то не виносимо, звісно. Додому прийду — обмиваюся, та й усе. А так — стараємось не виходити вдень, під вечір і зранку\", — розповів Олександр.Херсон. Люди на вулицях міста в спеку, 7 липня 2023 року Фото: Суспільне ХерсонЧерез спеку останніми днями збільшилася кількість звернень пацієнтів із втратою свідомості та перегріванням, розповіла завідувачка відділення екстреної, невідкладної медичної допомоги міської лікарні імені Карабелеша Олена Побер.\"В основному в групу ризику по тепловому удару входять літні люди, вагітні, діти. А також пацієнти з хронічними захворюваннями — серцево-судинними, люди, схильні до ожиріння, а також у стані алкогольного сп'яніння. Чим же проявляється тепловий удар? Це, в основному, підвищення температури тіла, почервоніння шкірних покривів, нудота, блювання може бути, посилене серцебиття, а також задишка\", — говорить лікарка. 6 липня спеціалісти Херсонського Гідрометцентру зафіксували температуру 38,2 градуса, розповів начальник обласного центру з гідрометеорології Юрій Кіріяк.\"Це, звичайно, не рекорд, тому що максимальна температура, яка була зафіксована, становила 40,5 градуса 10 липня 2022 року. Найближчими днями, тобто 8, 9, 10 ми очікуємо зниження температури, надходження холодного повітря з північного заходу приведе до виникнення короткочасних опадів, грози. І ця погода протримається десь протягом 3-4 днів\", — повідомив Юрій Кіріяк.За його словами, після 14 липня очікують повернення спекотної погоди з температурними показниками понад 35 градусів.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/176f1077b450e26d.jpg",
        "date": "Сегодня",
        "time": "20:40"
    },
    {
        "url": "https://khersonline.net/lenta/316809-uryad-vidliv-dodatkovo-85-mlyonv-na-zarplati-vchitelyam-hersonschini.html",
        "title": "Уряд виділив додатково ₴85 мільйонів на зарплати вчителям Херсонщини",
        "body": "Кабінет Міністрів перерозподілив освітню субвенцію на ₴107 мільйонів, з яких близько ₴85 мільйонів додатково спрямує на виплати вчителям Херсонщини.Про це Прем'єр-міністр Денис Шмигаль заявив на засіданні уряду, передає Укрінформ.«Сьогодні уряд перерозподіляє освітню субвенцію на ₴107 мільйонів. Близько ₴85 мільйонів буде додатково спрямовано для проведення виплат вчителям Херсонської області», - повідомив Шмигаль.Крім того, за його словами, Кабмін затвердив документ, який дозволить отримувати в ЦНАПах довідку про несудимість, а також послуги з прийняття теоретичного іспиту, необхідного для отримання посвідчення водія.Як повідомлялося,у червні Шмигаль на нараді обговорив проблемні питання у Херсонській області. Вони стосуються наслідків затоплень та виплат боргів вчителям. Тоді Шмигаль доручив МОН та Мінфіну підготувати всі необхідні документи для виплат зарплат освітянам.\nglavred",
        "img": "https://static.ukrinform.com/photos/2019_05/thumb_files/630_360_1557325097-157.jpg",
        "date": "Сегодня",
        "time": "20:37"
    },
    {
        "url": "https://khersonline.net/lenta/316808-vibuhotehnka-z-hersonschini-sergya-smirnova-nagorodili-ordenom-za-muzhnst.html",
        "title": "Вибухотехніка з Херсонщини Сергія Смирнова нагородили орденом \"За мужність\"",
        "body": "Інспектор відділу вибухотехнічної служби із Херсонщини Сергій Смирнов отримав орден \"За мужність\" III ступеня від Президента України. Про це у Facebook повідомила Поліція Херсонської області.За даними поліції, під час обстеження та розмінування адміністративної будівлі у листопаді 2022 року група працівників правоохоронних органів підірвалася на російській вибухівці.Київ. Президент вручає вибухотехніку Сергію Смирнову орден \"За мужність\" Фото: поліція Херсонської області/Facebook\"Там росіяни влаштували смертоносну пастку, наклали так звану \"міну-сюрприз\" та саморобний вибуховий пристрій одне на одну. Сергій Смирнов постраждав найтяжче. Він йшов першим і взяв на себе основний удар, через вибух втратив ногу до коліна\", — йдеться у повідомленні поліції.Після операції та реабілітації, яка тривала вісім місяців, Сергій наново навчився ходити, бігати, поновив заняття боксом.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/ab2653d0850933f5.jpg",
        "date": "Сегодня",
        "time": "20:36"
    },
    {
        "url": "https://khersonline.net/lenta/316806-okupanti-ukrplyuyut-tri-koridori-z-krimu-na-materikovu-ukrayinu-chubarov.html",
        "title": "Окупанти укріплюють три коридори з Криму на материкову Україну – Чубаров",
        "body": "Окупанти укріплюють три коридори, що з'єднують тимчасово окупований Крим із тимчасово окупованими територіями материкової України.Про це в ефірі FREEДОМ повідомив голова Меджлісу кримськотатарського народу Рефат Чубаров, передає Укрінформ.“Вони укріплюють три коридори, що з'єднують півострів з материком. Це Арабатська Стрілка. Так, з боку Джанкоя по цій дивовижній косі, яку вони зараз руйнують, транспорт може рухатися в бік Херсонської області. Це Чонгар. Нещодавно було підірвано Чонгарський міст, який вони начебто привели знову в користування. І коридор від Джанкоя в бік Оркапи - або старий Красноперекопськ - звідти на Каланчак і Чаплинку», - зазначив Чубаров.За його словами, на кожному з цих коридорів розміщені особливі споруди й додаткові військові підрозділи.«Загалом Росія намагається перетворити Крим на таку територію, де вона довго оборонятиметься”, - сказав Чубаров.Як повідомлялося, на території заводу «Кримський титан», що в м. Армянськ у тимчасово окупованому Криму, розміщені значні сили окупаційної Росгвардії, працівників підприємства масово звільняють.\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_05/thumb_files/630_360_1684993584-465.png",
        "date": "Сегодня",
        "time": "20:31"
    },
    {
        "url": "https://khersonline.net/lenta/316804-spvrobtniki-dsns-gasili-na-hersonschin-pozhezh-sprichinen-vorogom-lyudskoyu-nedbalstyu.html",
        "title": "Співробітники ДСНС гасили на Херсонщині пожежі, спричинені ворогом і людською недбалістю",
        "body": "Протягом минулої доби, 6 липня, в місті Херсон відбулися численні обстріли з боку ворожих сил.Про це повідомляють представники пресслужби ГУ ДСНС України в Херсонській області, передає Nikcenter.Ворог безжалісно завдає шкоди екосистемі та земельним ділянкам з врожаєм. Наприклад, 6 липня рятувальники здійснили ліквідацію пожеж на відкритих територіях площею понад 44 гектари.Також сталися інші пожежі, які також почалися на відкритих територіях через недбалість людей.Для припинення поширення пожеж залучено 21 одиницю техніки та 96 рятувальників.Нагадаємо, росіяни скоїли обстріл Херсона, внаслідок якого виникла пожежа і загинули двоє людей.nikcenter.org\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688750829_809__64a833ea7f1c8-d955788b.jpeg",
        "date": "Сегодня",
        "time": "20:27"
    },
    {
        "url": "https://khersonline.net/lenta/316803-dv-deputatki-kahovskoyi-mskoyi-radi-na-hersonschin-dostrokovo-sklali-svoyi-povnovazhennya.html",
        "title": "Дві депутатки Каховської міської ради на Херсонщині достроково склали свої повноваження",
        "body": "Дві депутатки Каховської міської ради Херсонської області достроково припинили свої повноваження: Олександра Аркуша, обрана від партії «Пропозиція» і Наталія Капустіна від Партії зелених України. Відповідні рішення на підставі їхніх особистих заяв прийняв начальник Каховської міської військової адміністрації Віталій Немерець.Про це повідомляє Центр журналістських розслідувань.Рішення про дострокове припинення повноваження депутаток Каховської міської ради Олександри Аркуші від партії «Пропозиція» і Наталії Капустіної від Партії зелених України на цьому тижні прийняв начальник Каховської міської військової адміністрації Віталій Немерець.Відповідно до постанови Верховної Ради України від 13 грудня 2022 року саме він зараз має повноваження Каховської міськради, її виконавчого комітету та міського голови Каховки. Сама ж Каховська громада з 24 лютого 2022 року перебуває в тимчасовій окупації Російською Федерацією.За інформацією з наших власних джерел, Наталія Капустіна вирішила добровільно скласти повноваження депутатки через «небажання співпрацювати з особами, які накивали п’ятами з Каховки» і нібито через стан свого здоров’я. Також Капустіна розчарувалася в депутатстві і впевнена, що її «особиста участь у житті тих, хто її потребує» нібито принесе більше користі.Наталія Капустіна багато років була однією з найскандальніших активісток у Каховці. Вона боролася з кількома керівниками місцевої лікарні, влаштовувала численні акції протесту і виступала проти перейменування совєцьких назв вулиць міста під час декомунізації. Капустіна очолює місцеву громадську організацію «Дія» і зареєстрована фізичною особою-підприємцем, має в Каховці невеликий бізнес з роздрібної торгівлі текстильними виробами і взуттям.Як розповіли мешканці Каховки, Наталія Капустіна залишається в окупації і нібито дуже успішно розвиває свій бізнес як у Каховці, так і на іншій лівобережній території Херсонщини. ЦЖР спробував отримати коментар у самої Капустіної, однак її телефон знаходиться поза зоною досяжності.Обрана від партії «Пропозиція» депутатка Каховської міськради Олександра Аркуша також склала свої повноваження добровільно. До липня 2021 року вона очолювала місцеве управління освіти. Аркуша відома тим, що була вірною ставленицею попереднього міського голови Каховки Андрія Дяченка, який запам’ятався численними скандалами і корупційними оборудками.Як повідомляв ЦЖР, депутатка Каховської міської ради Херсонськ​ої області не могла добитися дост​рокового припинення своїх повноважень і збиралася позиватись до суду. Причиною для свого рішення вона назвала запроваджену в Україні заборону народним обранцям усіх рівнів незалежно від статі і віку виїжджати за кордон під час дії воєнного стану.\nglavred",
        "img": "https://investigator.org.ua/wp-content/uploads/2023/07/aleksandra_arkusha-nataliya_kapustina-730x380.png",
        "date": "Сегодня",
        "time": "20:25"
    },
    {
        "url": "https://khersonline.net/lenta/316807-viyshli-u-dvr-pobachili-scho-shkola-zruynovana-u-susda-v-kuhn-viletli-vkna-ochevidc-pro-obstrli-rf-hersonschini.html",
        "title": "\"Вийшли у двір, побачили, що школа зруйнована. У сусіда в кухні вилетіли вікна\". Очевидці про обстріли РФ Херсонщини",
        "body": "Російські військові 7 липня вночі з тимчасово окупованої території обстріляли правобережжя Херсонщини. Є руйнування будинків та навчального закладу. Які наслідки обстрілів бачили кореспонденти Суспільного.Під обстрілами були ті населені пункти, які розташовані вглиб від лінії фронту. Це Інгулець, Високе та Олександрівка. За словами жителів області, в селі Інгулець Дарʼївської громади після влучання у школу значна частина будівель зруйнована повністю. В тих, які встояли - вибиті вікна, двері, впали перекриття та стіни.Віктор живе по сусідству зі школою. Розповідає, близько другої ночі почув потужний вибух, коли вийшов на вулицю — побачив пил і задимлення на місці будівлі навчального закладу.\"Вночі вийшли на двір і побачили, що школа зруйнована, яка розташована біля нас. Зараз тут руїни. Заклад не повністю зруйнований, десь наполовину. У сусіда в літній кухні вилетіли вікна. В будинку європеїзації, там цілі вікна залишилися. А шифер, наче казав, три штуки побило. Дірки від уламків. А я ще не перевіряв, бо мені немає коли. Косовиця сьогодні йде\", — говорить Віктор. Прессекретарка Херсонської обласної прокуратури Анастасія Весіловська говорить, попередньо, на місцях ракетних ударів правоохоронці виявили ракети, що відповідають за своїми ознаками типу ракет зенітно-ракетного комплексу С-300.\"Потерпілих серед цивільного населення не має. Наслідки збройної агресії РФ документують прокурори спільно зі слідчими ГУНП в Херсонській області\", — каже Анастасія.Ракетою російські військові вдарили й по Тягинській територіальній громаді, розказав керівник Бериславської РВА Володимир Літвінов.\"Вночі ворог завдав ракетного удару попередньо це С-300, по селу Високе. Були пошкоджені житлові будинки. Одна людина отримала поранення. Наразі людині нічого не загрожує\", — говорить Літвінов.Інші громади Бериславського району, говорить Літвінов, теж були під артилерійськими та авіаційними обстрілами. У селі Качкарівка пошкоджені житлові будинки, господарські споруди мешканців та амбулаторія. Три людини травмовані. Всього, за минулу добу в області поранено десятеро людей.Що відомо про обстріли Херсонщини 7 липняВ ніч на 7 липня російські військові завдали ракетних ударів по населених пунктах у Дар’ївській та Тягинській громадах. Прокуратура Херсонщини розпочала досудові розслідування за фактами порушення законів та звичаїв війни.Раніше керівниця об’єднаного координаційного пресцентру Сил оборони та охорони півдня Наталія Гуменюк повідомила, що вночі 7 липня військові РФ випустили по Херсонщині ракету з зенітно-ракетного комплексу С-300. Це нетиповий вид озброєнь, який вони застосували по деокупованій частині області.Близько 10 ранку російські військові атакували з авіації Козацьке та Веселе Херсонської області. По населених пунктах випустили чотири керовані авіабомби.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/6f98eb0599006500.jpg",
        "date": "Сегодня",
        "time": "19:33"
    },
    {
        "url": "https://khersonline.net/lenta/316805-rosyani-vipustili-chotiri-kerovan-avabombi-po-kozackomu-ta-veselomu-na-hersonschin.html",
        "title": "Росіяни випустили чотири керовані авіабомби по Козацькому та Веселому на Херсонщині",
        "body": "Росіяни випустили чотири керовані авіаційні бомби по Козацькому та Веселому на Херсонщині, пошкоджені житлові будинки та виробниче підприємство.Про це повідомили в Телеграмі Херсонської ОВА, передає Укрінформ.\"Російська авіація продовжує “кошмарити” Козацьке та Веселе. Сьогодні близько 10:00 по мирних населених пунктах окупанти випустили чотири керовані авіабомби. Через ворожі удари пошкоджено фасад памʼятки культури, приміщення виробничого підприємства та житлові будинки\", - йдеться у дописі.На щастя, мирні люди не постраждали.Як повідомлялося, за минулу добу противник здійснив 7​7 обстрілів, вип​устивши 371 снаряд з мінометів, артилерії, танків, «Градів», авіації та БПЛА. По місту Херсон ворог випустив 37 снарядів. Російські військові влучили у житлові квартали населених пунктів області; будинок культури у селі Таврійське та заклад торгівлі у Херсоні.Зазначається, що через російську агресію 10 людей отримали поранення.Фото ілюстративне\nglavred",
        "img": "https://static.ukrinform.com/photos/2022_09/thumb_files/630_360_1664274176-191.jpg",
        "date": "Сегодня",
        "time": "19:29"
    },
    {
        "url": "https://khersonline.net/lenta/316802-armya-rf-atakuvala-kozacke-ta-vesele-chotirma-kerovanimi-avabombami.html",
        "title": "Армія РФ атакувала Козацьке та Веселе чотирма керованими авіабомбами",
        "body": "Близько 10 ранку російські військові атакували з авіації Козацьке та Веселе Херсонської області. По населених пунктах випустили чотири керовані авіабомби.Про це у Telegram повідомила ОВА.Внаслідок ударів пошкоджені фасад памʼятки культури, приміщення виробничого підприємства та житлові будинки. Загиблих та поранених немає.В ніч на 7 липня російські військові завдали ракетних ударів по населених пунктах у Дар’ївській та Тягинській громадах. Прокуратура Херсонщини розпочала досудові розслідування за фактами порушення законів та звичаїв війни.Раніше керівниця об’єднаного координаційного пресцентру Сил оборони та охорони півдня Наталія Гуменюк повідомила, що вночі 7 липня військові РФ випустили по Херсонщині ракету з зенітно-ракетного комплексу С-300. Це нетиповий вид озброєнь, який вони застосували по деокупованій частині області.Що відомо про обстріли Херсонщини 6 липняЗа даними Генштабу ЗСУ, 6 липня російська авіація завдала ударів по Зміївці, Дачах і Комишанах. Війська РФ обстріляли з артилерії Золоту Балку, Садове, Антонівку, Приозерне та Херсон.Внаслідок обстрілу Херсона поранені троє людей. Легко поранена 41-річна жінка, 64-річного чоловіка шпиталізували до лікарні у стані середньої тяжкості. У 39-річної продавчині магазину контузія, її життю нічого не загрожує.За даними прокуратури внаслідок обстрілів населених пунктів у Херсонському районі поранені щонайменше шість людей. Також в Новоолександрівській громаді поблизу пункту видачі гуманітарної допомоги поранена жінка. Внаслідок атаки керованими авіабомбами Бериславського району травми отримав чоловік.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/4fa2df356aee391b.jpg",
        "date": "Сегодня",
        "time": "17:22"
    },
    {
        "url": "https://khersonline.net/lenta/316801-na-tavryskomu-napryamku-ukrayinsk-voyini-vklinilisya-na-dostatnyu-vdstan-v-oboronu-voroga-schob-vn-rozpochav-peregrupuvannya-vysk.html",
        "title": "На Таврійському напрямку українські воїни \"вклинилися\" на достатню відстань в оборону ворога, щоб він розпочав перегрупування військ",
        "body": "На Таврійському напрямку українські воїни \"вклинилися\" на достатню відстань в оборону ворога, щоб він почав перегруповувати свої війська, у рамках наступальної операції бійці продовжують закріплюватися на досягнутих рубежах, повідомив речник Об'єднаного пресцентру Сил оборони Таврійського напрямку Валерій Шершень.\"На достатню відстань ми вклинилися в оборону ворога, щоб він почав перегрупування своїх військ. Відбувається певний хаос у його діях. Щодо нашої наступальної операції угруповання \"Таврія\" на визначених напрямках, то протягом доби наші ударні підрозділи продовжують закріплюватися на досягнутих рубежах, проводять розмінування, аеророзвідку місцевості, завдають вогневого ураження та здійснюють заходи контрбатарейної боротьби, в готовності продовжувати наступальні дії\", - сказав Шершень в ефірі національного телемарафону в п'ятницю.Речник зазначив, що на його напрямку ворог і обороняється, і також іде в наступ.За його словами, у зоні відповідальності угруповання \"Таврія\" ворог продовжує зосереджувати основні зусилля на веденні наступальних дій на авдіївському та мар'їнському напрямках, а також веде активну оборону на Мелітопольському та Бердянському напрямках, зосереджуючи колосальні зусилля на недопущенні просування вперед українських сил.Шершень також повідомив, що за добу противник 18 разів атакував українські позиції. Зокрема, 13 атак припало на Мар'їнку, на Авдіївку - 5.\"Російський ворог здійснив 745 обстрілів, застосовуючи танки, РСЗВ і ствольну артилерію\", - зазначив речник.Крім того, ворог систематично використовує тактичну та армійську авіацію, у середньому - 10 разів на добу, наголосили в Силах оборони.За його інформацією, втрати противника: 56 окупантів убито, 135 поранено, один потрапив у полон.interfax.com.ua\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688734765_1684218405-7990.jpg",
        "date": "Сегодня",
        "time": "15:59"
    },
    {
        "url": "https://khersonline.net/lenta/316800-volin-vdbudovuvatime-selo-blagodatvka-na-hersonschin.html",
        "title": "Волинь відбудовуватиме село Благодатівка на Херсонщині",
        "body": "Волинь відбудовуватиме село Благодатівка Херсонської області.Про це повідомив голова Волинської ОВА Юрій Погуляйко.\"У рамках проєкту «Пліч-о-пліч» 15 областей України відновлюватимуть постраждалі від російської агресії громади Херсонщини. Наша область взяла шефство над селом Благодатівка Бериславського району.У населеному пункті, де проживало 268 людей, на сьогодні пошкоджено 93 житлові будівлі та один ФАП. З них 17 будинків повністю зруйновані\", - йдеться в повідомленні.Погуляйко зазначив, що упродовж червня працівники ОВА виїжджали у громаду декілька разів, аби встановити об’єм робіт.\"Тож найперше ми плануємо здійснити поточний ремонт будівель, де це можливо, аби якнайшвидше люди мали можливість там жити. Також ОВА наразі опрацьовує питання відновлення там вулиці Миру. Крім того, минулого місяця з обласного бюджету виділено Херсонській області 3 млн гривень. З них 2 млн - спрямовані жителям села Благодатівка\", - розповів голова ОВА.За його словами, наступного тижня з Волині виїдуть перші групи людей, які розпочнуть відбудову села.volynpost.com\nglavred",
        "img": "/uploads/posts/2023-07/1688734576_top-photo.jpg",
        "date": "Сегодня",
        "time": "15:56"
    },
    {
        "url": "https://khersonline.net/lenta/316799-budvelniki-z-zhitomirschini-vzhe-pochali-vdnovlennya-sela-trifonvka-na-hersonschin.html",
        "title": "Будівельники з Житомирщини вже почали відновлення села Трифонівка на Херсонщині",
        "body": "Житомирщина одна з 15 областей України, яка стала учасником проєкту відновлення громад Херсонщини - “Пліч-о-пліч”.Про це інформує голова Житомирської ОВА Віталій Бунечко.Деокуповані населені пункти Херсонщини зазнали значних пошкоджень та руйнувань. Їх жителі, дочекавшись звільнення, попри все прагнуть відновити рідні домівки та вулиці. І саме пліч-о-пліч, об'єднавши зусилля, ми можемо пришвидшити їх повернення до нормального життя. Стерти з обличчя сіл, міст та містечок шрами, які залишили російські окупанти. Зробити оселі, понівечені ворогом, знов затишними.За словами очільника області, Житомирщина буде допомагати селу Трифонівка Великоолександрівської громади. Тут до окупації мешкало майже 650 жителів. Але на початку березня до Трифонівки зайшли окупаційні війська росії, які розквартирували у селі формування так званих ЛДНР та сумнозвісних бурятів. З 200 домівок у селі майже 150 зазнали пошкоджень, 6 будівель зруйновані повністю.«Будівельники з Житомирщини вже почали відновлення села Трифонівка. Над цим працюють 12 будівельних бригад та понад 20 проєктантів. Наші експерти обстежили постраждалу інфраструктуру, визначили необхідну кількість будівельних матеріалів, які вже саме зараз прямують або вже прибули на Херсонщину.Наразі Житомирська область виділяє на відновлення Трифонівки 33 мільйони гривень. Роботи будуть розподілені на 3 напрямки», - резюмував голова Житомирської ОВА.0412.ua\nglavred",
        "img": "/uploads/posts/2023-07/1688734426_eb99fe761fb12eeb3116f18a0fc27ce7_preview_w440_h290.jpg",
        "date": "Сегодня",
        "time": "15:53"
    },
    {
        "url": "https://khersonline.net/lenta/316798-dnepropetrovschina-pomozhet-vosstanavlivat-tri-sela-hersonskoy-oblasti.html",
        "title": "Днепропетровщина поможет восстанавливать три села Херсонской области",
        "body": "Днепропетровская область участвует в программе восстановления деоккупированных территорий. В Украине стартует пилотный проект \"Пліч-о-пліч\". В восстановлении 26 сел и поселков Херсонщинской области будут помогать 15 регионов. И Днепропетровщина среди них.Работы начнутся там, куда сейчас не достает российская артиллерия.Узнав об освобождении родных сел, жители начали возвращаться и обустраиваться на руинах. Чтобы им помочь и стартует всеукраинский проект. Днепропетровщина берет шефство над тремя селами – Ольгино, Староселье и Бобровый Угол. Там разрушено или повреждено более 220 домой и объектов инфраструктуры.\"Поможем отремонтировать фасады и крыши, заменить разбитые окна\", – отметил глава Днепропетровской военной администрации Сергей Лысак.Ранее мы сообщали, что в Днепропетровской, Херсонской, Запорожской, Николаевской областях началось строительство водопроводов, которые обеспечат жителей водой после подрыва Каховской ГЭС.dnepr.news\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688734370_698-466-remont_07_07_23.jpg",
        "date": "Сегодня",
        "time": "15:51"
    },
    {
        "url": "https://khersonline.net/lenta/316797-kahovsku-ges-znyali-z-drona-odrazu-pslya-teraktu-nove-vdeo.html",
        "title": "Каховську ГЕС зняли з дрона одразу після теракту: нове відео",
        "body": "На кадрах зблизька зафіксовані руйнування станції після її підриву ворогом.Каховську ГЕС зафіксували на відео з безпілотника у день після російського теракту 6 червня, однак це відео з’явилося у Мережі лише зараз.Відповідними кадрами поділився речник Одеської ОВА Сергій Братчук.У Мережі опубліковане небачене досі відео, зняте з дрона над Каховською ГЕС після скоєного росіянами підриву. На ролику дуже близько зафіксовані величезні руйнування надводної частини гідроелектростанції, повз які з водосховища витікає дніпровська вода. \"Такий вигляд мала Каховська ГЕС після підриву дамби російськими окупантами\", – йдеться в підписі Братчука до відео.Збитки від підриву Каховської ГЕСРосійські війська 6 червня підірвали Каховську ГЕС, яку захопили ще восени 2022 року. Дніпровською водою з водосховища затопило низку населених пунктів, що завдало величезної шкоди населенню та екології регіону.Сума прямих збитків, спричинених підривом Каховської ГЕС, сягає щонайменше 2 млрд доларів. Фахівці врахували до цієї суми втрати житлово-комунального сектора, енергетики, сільського господарства, транспорту, екології, промисловості.Після підриву ГЕС станом на 4 липня Каховське водосховище обміліло настільки, що його дно фактично перетворилося на пустелю. Рівень води там продовжує падати. Річка Дніпро повернулася в межі свого старого русла.Окрім того, рівень води у Дніпрі в районі Запоріжжя сягає не вище пів метра. Вода зійшла так сильно, що можна ходити по піску.Зауважимо, в \"Укргідроенерго\" розробляють проєкт побудови перемички (перекриття) Каховського водосховища, аби відновити водопостачання до постраждалих областей. Зведення перемички планують розпочати одразу після деокупації відповідних територій.ТСН\nglavred",
        "img": "https://img.tsn.ua/cached/183/tsn-2caa9e2b3b3790ab31ffc1dec16b4315/thumbs/428x268/06/b3/0d0cd8e3637cfadc8090e5a212b9b306.png",
        "date": "Сегодня",
        "time": "15:46"
    },
    {
        "url": "https://khersonline.net/lenta/316796-polcya-zavershila-rozslduvannya-schodo-golovnogo-lkarya-lkarn-u-skadovsku.html",
        "title": "Поліція завершила розслідування щодо “головного лікаря” лікарні у Скадовську",
        "body": "Національна поліція України завершила розслідування проти фейкового “головного лікаря” лікарні у Скадовську Херсонської області Костянтина Руденка.Про це свідчить відповідний документ з сайту Офісу Генерального прокурора.Руденку інкримінували колабораціонізм та пособництво державі-агресору. Він пішов на співпрацю з росіянами у травні 2022 року.Костянтин Руденко “очолив” захоплену росіянами Скадовську центральну міську лікарню.На “посаді” він надав вказівку провести інвентаризацію майна лікарні та перереєстрував її за законами Росії.Також Руденко змушував медиків до співпраці з російськими загарбниками та організував виплату зарплати у рублях.Додатково він орієнтував медиків на “підвищення” кваліфікації у Сімферополі або Кабардіно-Балкарській республіці РФ.Ще Костянтин Руденко:1) Орієнтував медиків на першочерговість надання допомоги російським окупантам.2) Заборонив медикам користуватись українськими медичними інформаційними системами.3) Організував отримання, зберігання та використання російської “гуманітарки”.4) Надав одне з приміщень лікарні для проведення російського “референдуму”.5) Змушував медиків приймати участь в “референдумі” і контролював його проведення в одному з приміщень лікарні.За це Руденку загрожує кримільна відповідальність.Костянтин Руденко є колишнім законним головним лікарем Скадовської центральної міської лікарні. Він очолював її з 21 вересня 2017 року до 19 вересня 2022 року.Мост\nglavred",
        "img": "https://most.ks.ua/wp-content/uploads/2023/07/2023-05-30_144324-768x512.jpg",
        "date": "Сегодня",
        "time": "15:40"
    },
    {
        "url": "https://khersonline.net/lenta/316794-shoygu-gde-boepripasy-gde-eda-gde-lekarstva-gde-ekipirovka-rossiyskie-voennye-v-hersonskoy-oblasti-pokupayut-ekipirovku-edu-i-lekarstva.html",
        "title": "Шойгу, где боеприпасы? Где еда? Где лекарства? Где экипировка?! Российские военные в Херсонской области покупают экипировку, еду и лекарства",
        "body": "Российские военные в Херсонской области тратят по 40-50 тысяч рублей из месячной зарплаты на экипировку, еду и лекарства из-за недостаточного снабжения - СИРЕНАВоеннослужащие 387-го полка, стоящего недалеко от поселка Раденск, Херсонская область, вынуждены самостоятельно покупать снаряжение, еду и лекарства. Военные обращались к своим командирам, однако они ответили, что те должны приобретать все сами, потому что получают высокую зарплату. Последние четыре месяца военнослужащие 387-го полка тратят на эти покупки 40-50 тысяч ежемесячно. Снаряжение стоит на на 20% дороже, чем в России, а за переводы на карту берут комиссию 10%, сообщил «Сирене» мобилизованный, воюющий в этом полку (редакция подтвердила его личность).«С декабря купил себе два комплекта формы, куртку SoftShell, плитоноску и бронеплиты, берцы, разгрузку, нормальный рюкзак, турникет. Постоянно покупаем гвозди, доски, пленку для оборудования быта и скидываемся на ремонт техники, потому что командование сказало, чтобы мы чинили ее сами», — рассказал мужчина.Он отметил, что еду военным чаще всего приходится покупать тоже за свой счет, а выданные аптечки оказались слишком низкого качества, поэтому они вынуждены приобретать новые.По словам собеседника «Сирены», военнослужащие из отчетов в Интернете узнают о поставках, привозимых волонтерами: это бронеплиты, аптечки, форма, бензопилы, генераторы. Военные считают, что командиры передают все эти поставки местным продавцам военных товаров, которые торгуют с рук. Они сбывают эти товары военнослужащим и перечисляют часть прибыли командирам.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688733417_maxresdefault.jpg",
        "date": "Сегодня",
        "time": "15:36"
    },
    {
        "url": "https://khersonline.net/lenta/316793-za-organzacyu-psevdoreferendumu-na-hersonschin-suditimut-tak-zvanogo-golovu-ta-sekretarya-viborchoyi-komsyi.html",
        "title": "За організацію псевдореферендуму на Херсонщині судитимуть так званого «голову» та «секретаря» виборчої комісії",
        "body": "За процесуального керівництва Херсонської окружної прокуратури скеровано до суду обвинувальні акти стосовно двох місцевих мешканців за фактом колабораційної діяльності (ч. 2 ст. 28, ч. 5 ст. 111-1 КК України).  Як повідомляє Херсонська окружна прокуратура, слідством установлено, що у вересні 2022 року обвинувачені брали участь в організації та проведенні псевдореферендуму в окупованих населених пунктах на території регіону.  Один з них очолив так звану «дільничну виборчу комісію», створену окупаційною владою на території міста Херсона. Він здійснював підбір членів так званого «виборчкому», видавав бюлетені та організовував обхід осель мешканців для проведення незаконного процесу. Окрім того, заручившись підтримкою окупантів він очолив захоплену місцеву школу та змушував працівників брати учать у псевдореферендумі. Другий обвинувачений, виконував функції «секретаря ДВК». Він складав списки виборців та здійснював підрахунки бюлетенів. Досудове розслідування здійснювалось УСБ України в Херсонській області. Примітка: відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину і не може бути піддана кримінальному покаранню, доки її вину не буде доведено у законному порядку і встановлено обвинувальним вироком суду.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688730513_snimok-ekrana-2023-07-07-134601.jpg",
        "date": "Сегодня",
        "time": "14:47"
    },
    {
        "url": "https://khersonline.net/lenta/316792-za-materalami-sbu-8-rokv-za-ratami-provede-kolaborant-yakiy-ohoronyav-admnbudvl-rashistv-pd-chas-okupacyi-hersona.html",
        "title": "За матеріалами СБУ 8 років за ґратами проведе колаборант, який охороняв адмінбудівлі рашистів під час окупації Херсона",
        "body": "Завдяки доказовій базі, яку зібрала Служба безпеки, вдалося притягнути до відповідальності ще одного учасника окупаційного «головного управління мвс в Херсонській області».Співробітники СБУ затримали зловмисника на початку цього року під час стабілізаційних заходів у звільненому обласному центрі. У затриманого вилучено «посвідчення» фейкового поліцейського.За даними слідства, затриманим виявився місцевий житель, який на період окупації міста добровільно пішов на співпрацю з агресором і вступив до російського карального органу.Там його призначили до складу «окремого батальйону патрульно-постової служби Херсона», видали зброю та форму російського зразка.Перебуваючи на «посаді», колаборант охороняв захоплені адмінбудівлі, де рашисти облаштували місцеві окупаційні органи.Крім того, він брав участь у викраденнях херсонців, що чинили спротив загарбникам, яких потім доправляли до російських катівень.За матеріалами СБУ, зловмисника визнано винним за ст. 111-1 Кримінального кодексу України (колабораційна діяльність).Враховуючи сприяння слідству, суд призначив йому 8 років тюрми з позбавленням права обіймати посади в правоохоронних та державних органах влади строком на 15 років.Розслідування проводили співробітники СБУ в Херсонській області за процесуального керівництва обласної прокуратури.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688730367_12a53fd3-065a-4dcf-9d59-b59abd01d139.jpg",
        "date": "Сегодня",
        "time": "14:45"
    },
    {
        "url": "https://khersonline.net/lenta/316791-cherez-shahraysk-shemi-zhitel-hersonskoyi-oblast-vtratili-356-tisyach-griven.html",
        "title": "Через шахрайські схеми жителі Херсонської області втратили 356 тисяч гривень",
        "body": "За минулу добу троє жителів Херсонщини втратили свої заощадження під час спроби оформити грошову допомогу на сумнівних ресурсах та купити автівку через передоплату.Так, жертвою шахраїв стали двоє жінок з обласного центру.  Їм на мобільний телефон прийшло рекламне оголошення про надання грошової допомоги постраждалим від російської агресії. Жінки перейшли за вказаними посиланнями і ввели всі данні своїх карток, після чого з банківських рахунків громадянок зняли загалом 46 тисяч гривень.Також жертвою шахраїв став 39-річний житель Бериславського району. Чоловік звернувся в поліцію та повідомив, що на одному з сайтів хотів придбати автівку. Знайшов оголошення та перерахував декількома платежами 310000 гривень. Після чого продавець перестав виходити на зв’язок.За вказаними фактами відкриті кримінальні провадження за ст.190 «Шахрайство» ККУ.Шановні громадяни! Будьте обачними та обережними! Для оформлення грошової допомоги не користуйтесь послугами підозрілих та маловідомих організацій чи осіб, не переходьте за сумнівними посиланнями, купуйте товари лише на офіційних ресурсах.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688728706_358565588_651783340317350_1070250707554332591_n.jpg",
        "date": "Сегодня",
        "time": "14:17"
    },
    {
        "url": "https://khersonline.net/lenta/316795-sbu-zavershila-rozslduvannya-schodo-zastupnika-gaulyaytera-chornobayivki.html",
        "title": "СБУ завершила розслідування щодо “заступника” гауляйтера Чорнобаївки",
        "body": "Служба безпеки України завершила розслідування проти “заступника” гауляйтера Чорнобаївки у Херсонській області Олега Оруся.Про це свідчить відповідний документ з сайту Офісу Генерального прокурора.Орусю інкримінували колабораціонізм. Він пішов на співпрацю з росіянами не пізніше 10 травня 2022 року.Олег Орусь контролював забезпечення співробітництва з представниками російської влади.Також він контролював забезпечення підбору кадрів, призначення людей в окупаційну адміністрацію і КП “Чорнобаївський господар”.Додатково Орусь контролював забезпечення виплати зарплати комунальникам в російських рублях та їх роботу.За це йому загрожує від 5 до 10 років в’язниці (з додатковими обмеженнями та конфіскацією майна або без такої).Раніше видання МОСТ писало про те, що херсонському тюремнику повідомили про підозру в порушенні законів та звичаїв війни.Мост\nglavred",
        "img": "https://most.ks.ua/wp-content/uploads/2023/07/img_20230517_13384252-01.jpg",
        "date": "Сегодня",
        "time": "14:03"
    },
    {
        "url": "https://khersonline.net/top/316790-maybutnye-kahovskoyi-ges-vdbuduvati-chi-zalishiti-tak-yak-ye.html",
        "title": "Майбутнє Каховської ГЕС: відбудувати чи залишити так, як є?",
        "body": "Укрінформ зібрав усі аргументи “за” і “проти” відновлення гідроелектростанції після нашої перемогиПісля руйнування греблі Каховської ГЕС фактично завершилась 70-річна історія однойменного водосховища. Того самого, яке одні називали “дивом радянської інженерної думки”, а інші - “вбивцею природи та історії”. Втім, навряд чи є сенс вкотре усе це згадувати, за останній місяць про греблю було написано сотні матеріалів. Зараз питання в іншому: що робити далі, чи є сенс відбудовувати найнижчу за течією гідроелектростанцію на Дніпрі?Українці традиційно розділилися на два умовних табори: перші “за” відбудову, другі — “проти” цього. І кожна сторона чітко аргументує свою позицію. Тож пропонуємо ознайомитися.ТРЕБА ВІДБУДУВАТИ   Урбаніст Віталій Селик в коментарі “Укрінформу” заявив, що, можливо, було б добре залишити все як є — відкриється історичний Великий Луг, частково відновиться первинний стан довкілля.Але на жаль, природа та економіка України за майже 70 років пристосувалися до ГЕС.“Відсутність води у Каховському морі призведе до осушення полів півдня України з подальшим запустеленням. Треба розуміти, що таке велике водосховище варто опускати поступово, протягом кількох років і контрольовано ревіталізувати, висаджувати нові дерева, чагарники, різнотрави. Відновлювати грунти. При нинішньому різкому «спрацюванні» водосховища ми побачимо проблемні незворотні процеси”, - наголошує він.Пан Селик каже, що останніми роками завдяки зрошенню водою з Каховського водосховища Запорізька, Херсонська, Миколаївська і Дніпропетровська області були в п’ятірці українських лідерів за врожайністю зернових.“Херсонська область до повномасшабного вторгнення була лідером з овочів, вирощення у відкритих грунтах. Тепер такого не буде - це величезний удар по вітчизняному агросектору. Результат ми вже бачимо на цінниках. В рази зросли ціни на сезонні овочі та фрукти”.Крім того, за словами експерта, якщо не відновлювати водосховище і ГЕС, доведеться закрити Запорізьку АЕС і десятки (якщо не сотні) великих заводів, які не матимуть достатньої кількості води та електроенергії для виробничих процесів.“Відповідно населення масово виїде з цього регіону через неможливість жити у важких кліматичних умовах та через відсутність води і робочих місць. У довгостроковій перспективі це може бути до півтора мільйона кліматичних біженців. Це як населення всієї Запорізької області, включно з облцентром, - акцентує урбаніст. - Треба розуміти, що частина з них переїде до центральних та західних регіонів України, а частина мігрує за кордон. Економіка України втратить регіональну рівновагу. І ми отримаємо розліт економічної спроможності та зарплат подібний до російського, коли середня зарплата  у двох регіонах може  відрізнятися в 4 рази”.Компромісним рішенням було б запроектувати оновлене водосховище з меншою водною площею, але це рішення мають детально пропрацювати науковці та економісти.Зруйнована російськими окупантами Каховська ГЕСЧлен-кореспондент НАН України, доктор біологічних наук, професор Сергій Афанасьєв каже, що ті, хто закликають не відновлювати греблю, не розбираються не тільки в економіці та розвитку країни, але й в екології: “Немає вже тих чорноземів і оспіваного в піснях і легендах Великого Лугу та козацького степу. На жаль, і не буде в найближчому майбутньому. Стабілізація територій, які тривалий час перебували під водою, відбувається тисячоліттями. І коли мені кажуть, що з висиханням Каховського водосховища тепер звільниться величезна площа родючої землі, я відповідаю, що звільниться понад 200 тисяч гектарів піску, глини та мулу з важкими металами. І на цих донних осадах зараз знаходиться 500 тисяч тонн дрейсени. Коли дрейсени, не кажучи вже про інші види молюсків і рибу, опиняться на суші, то почнуть розкладатися. Вода почне гнисти та стане джерелом кишкових хвороб”.І коли все це попаде у річище Дніпра — наслідки можуть бути катастрофічні. Величезна кількість жижі, що гниє, просочуватиметься також і в підземні горизонти. Якість води зі свердловин з кожним днем погіршуватиметься.“А смердюча жижа, насичена органікою та незрозуміло ще якоюсь хімією, залишиться на століття. Мул підсохне, зверху утвориться плівка, по якій навіть можна буде ходити, але техніка по ній не проїде. Рости там будуть тільки чужорідні бур’яни, які витіснять будь-які посаджені людиною верби чи лугові трави. Рекультивація таких земель неможлива”, - запевняє біолог.Олександр Харченко, директор \"Центру дослідження енергетики\", пояснює: “Каховська ГЕС дуже потрібна для України з погляду забезпечення електроенергією”.Але є нюанс — останні півтора року, після захоплення ГЕС російськими військами, Каховська станція не працювала та відповідно не постачала електрику в єдину енергосистему. Проте країна, хоч і з труднощами, змогла пройти важкий зимовий період і зараз забезпечує себе енергетикою з інших джерел, передусім атомних станцій.“Проведімо аналогію, – зауважує на це Олександр Харченко, – Припустимо, що у вас у квартирі протягом якогось часу не буде холодильника. Чи ви загинете від цього? Ні. Але чи буде вам комфортно і зручно? Думаю, що ні. Чи будете ви нести збитки? 100%, бо у вас будуть псуватись продукти”.Так само і Каховська ГЕС, стверджує експерт, надзвичайно необхідна для української енергосистеми, оскільки це, по-перше, додаткові “маневрові потужності”, що дають змогу регулювати споживання в системі, по-друге, це “чиста енергетика”, тобто та, яка не несе забруднення.Крім того, за словами пана Харченка, без водосховища великі підприємства Дніпропетровщини не зможуть працювати навіть на 50% своєї потужності.Його думку продовжує ще один економіст — Олександр Хмелевський: “Вже зараз виникли проблеми із забезпеченням водою Кривого Рогу. 75% залежало від цього водосховища. Без ГЕС не зможе працювати Запорізька АЕС, яка відіграє провідну роль в енергосистемі України. Тому одразу після війни потрібно негайно відновлювати Каховську ГЕС. Затримка буде погіршувати екологічну ситуацію в регіоні та завдаватиме економіці України величезних збитків”.З певною іронією на користь відбудови ГЕС виступив також політолог, керуючий партнер «Національної антикризової групи» Тарас Загородній: “Після підриву Каховської ГЕС в українському сегменті Facebook почалися дивні рефлексії стосовно того, що ГЕС не потрібно відновлювати. Начебто під час побудови споруди у радянські часи були знищені якісь сакральні місця «сили козацтва», типу Великого Лугу. Що його потрібно ледь не відновити, відбудувати там хутори, садити помідори, вирощувати пшеницю. З’явилися якісь «грети тунберг» на пенсії, які починають розповідати, чому нічого не треба тепер міняти та відновлювати. Ще трохи та мова зайде про відновлення скіфських богинь та пошуку нових-старих скреп для поклоніння. Шановні, нам не скрепи потрібні”.Він наголошує, що зараз єдине джерело поклоніння та натхнення є українська Армія, яка зберігає нашу націю і буде це робити у майбутньому. Але нашій Армії потрібна зброя.“Зброя виробляється не на хуторах, не на городах чи полях пшениці, а на промислових підприємствах, які розташовані в містах. Каховська ГЕС – це частина великого промислового кластера, який забезпечує життєдіяльність промислових підприємств та міст Запорізької та Дніпропетровської областей. На цих підприємствах виробляється метал. Він потрібен для ВПК. Місто – це місце концентрації наукових кадрів, які створюють те, що дасть нам переваги у майбутньому, в XXI столітті”.Каховське водосховище перетворюється на пустелюБільше того, наголошує пан Загородній, Каховська ГЕС забезпечувала меліорацією декілька областей України: Херсонську, Миколаївську, забезпечувала водою Крим.“Це великий господарсько-промисловий комплекс, який потрібен нам для відновлення економіки. А розмови про Великий Луг – це намагання слідувати якимось архаїчним символам, що не несуть за собою ніякого смислового навантаження. Адже зрозуміло, що хутори та городи мало що дадуть Україні у XXI столітті для розвитку ВПК та економіки в цілому. Якщо хочете знайти сакральні місця, то проведіть розкопки на території Великого Лугу та перемістіть всі знайдені речі, артефакти, в музеї. Ходіть в музеї, які будуть знаходитися в містах. Бо саме в містах відбувається модернізація, а не на городах чи в хуторах”, - підкреслив політолог.З вище сказаним можна погоджуватися, а можна — погоджуватися не зовсім. Тож — що кажуть ті, хто виступають проти? НЕ ТРЕБА ВІДБУДОВУВАТИ Доктор біологічних наук, професор Херсонського державного університету Іван Мойсієнко найперше загадав про природоохоронну програму, яку ухвалив Євросоюз, і якою передбачено відновлення 25 тисяч км річок. Це стосується саме тих європейських водойм, які обмежені дамбами, греблями чи каналами.“Це нормальна практика в Європі, коли вони почали відновлюють природність течії річок і руйнують дамби”, – каже біолог.Він наполягає, що таким шляхом має піти і Україна, щоб відновити Великий Луг, знищений 70 років тому при будівництві Каховської ГЕС: “Я підтримую думку, що його (водосховище, – Ред.) не треба відновлювати. Це був старий радянський проект, я думаю треба шукати альтернативні шляхи”.На думку експерта, основні проблеми, а саме наповнення каналів для поливу сільгоспугідь, забезпечення достатньою кількістю води Запорізької АЕС, населення та підприємств Дніпропетровської області, можна вирішити або шляхом створення водосховищ в балках на менших річках, або збудувавши насосні станції на Дніпрі.“Шанс відновити унікальний Великий Луг не можна втрачати, - зауважує професор Мойсієнко. - Через зникнення \"Каховського моря\" тут відкриються території площею майже 200 тисяч гектарів, де були екосистеми українського степу, луків і заплавних лісів. Природа сама відновиться, але якщо ми їй допоможемо, то це буде швидше”.За його прогнозами, самостійне відновлення екосистеми займе близько 50 років, але за сприяння людини цей термін можна скоротити до 10 років.“Західні країни і глобальні природоохоронні організації мають допомогти Україні. Знову звести ГЕС – це найпростіше рішення. Уряд має розглянути інші варіанти, які б враховували інтереси і природи, і промисловості”, - додав еколог.Марк Желєзняк, професор Інституту радіоактивності навколишнього середовища в Університеті Фукусіми радить уникати крайнощів у питаннях долі Каховського водосховища: “Для відновлення іригації, наповнення Північно-Кримського каналу і створення умов для безпечного повернення очищеної води у природній коло обіг є підходи, що вже активно застосовують у розвинутих країнах, зокрема Японії. Передусім варто наголосити, що має значення не стільки площа водосховища, а його корисна ємність. Крім того, важать втрати води у процесі доставки і використання. Сучасні технології дозволяють із цим впоратися. Скажімо, укріплення берегів водосховища, застосування крапельного поливу тощо. Коли споруджувалася Каховська ГЕС такі варіанти або були недоступними, або ними просто нехтували через екстенсивне господарювання та неповоротку командну економіку. Оскільки кошти на подолання наслідків надходитимуть від міжнародних донорів, то вони вимагатимуть як максимального ефекту, так і екологічності рішень”.Великий Луг: затопити історичні памʼятки, які становлять частину національної ідентичності, вдруге — складне рішенняГідроархеолог Максим Остапенко вважає, що відновлення Каховської ГЕС нашкодить екології нижньої течії Дніпра.\"Відновлення Каховської ГЕС стане новою катастрофою. Першою катастрофою було будівництво Каховської ГЕС, другою - знищення, а третьою - її відновлення. Треба шукати нові принципи та філософію відновлення екології нижньої течії Дніпра\", - пояснив пан Остапенко.Він також наголосив, що екологія Дніпра може бути відновлена після знищення Каховської ГЕС.\"Каховська ГЕС не була Дніпром. Це було стояче болото, яке влітку гнило, а взимку промерзало. Таким чином знищувалась екологія Дніпра. Тому потрібно повністю переглядати цю історію і залучати міжнародних експертів з цієї проблематики\", - додав гідролог.Прямо виступає проти відновлення ГЕС і гідробіолог Юрій Квач. Його аргументи такі: “Очевидно, що цей підрив — це злочин і катастрофа, але також катастрофою для ареалу було саме створення водосховища. Треба розуміти з якою метою його створили: щоби дати воду для сільського господарства Криму та вирощування там зернових. Такою була політика СРСР, який потребував зерна, але, якщо розібратися, то самому Криму та Півдню України вирощення зерна необхідним не було. Це території, на яких споконвіку займалися тваринництвом, і які зараз (у зв’язку з кліматичними змінами та потеплінням, - Ред.) набагато логічніше переорієнтувати на вирощення горіхових культур. Крім того, нова екосистема може знову дозволити нереститися в плавнях Дніпра осетровим, які покинули ці території після створення ГЕС. Зрештою, є й археологічна та історична цінність всіх тих територій, що їх раніше ховалось під водою ”.В контексті археології... Історик Олександр Алфьоров зазначає: “Перед нами постане закрита, законсервована територія, серцевина Запорожжя. Ми побачимо різноманітні маршрути, протоки, кургани. Для дослідників це буде надважливе явище”. Затопити історичні памʼятки, які становлять частину національної ідентичності, вдруге — складне рішення”.А як же українське судноплавство? Хіба через відсутність Каховського гідровузла не виникнуть проблеми?Колишній міністр Інфраструктури Володимир Омелян каже, що проблем не буде: “Для відновлення судноплавства по Дніпру не обов’язково потрібно відбудовувати дамбу. Достатньо буде побудувати судноплавний канал разом з механізмами, що підійматимуть чи опускатимуть судна. (...) Річковими перевезеннями ми зможемо перевозити значно більшу кількість вантажу. Свого часу за радянських часів по Дніпру перевозили 50 млн т вантажів. В 2016-2019 роках ми перевозили 19 млн т. Теоретично потужність річок українського басейну сягає 30-40 млн т. Це цифра до якої ми можемо йти, бо так ми знімемо суттєве навантаження з доріг, але чи для цього потрібно відбудовувати Каховську греблю я не впевнений. До цього питання ми повернемось після війни й воно буде актуальним в дискусіях щодо повоєнної відбудови України”.І ще важливе... Каховська ГЕС не була надпотужною – лише 334 МВт, вона виробляла 1% енергії в Україні. Для ілюстрації, найменша ТЕЦ в Україні має потужність у 500 МВт, а один енергоблок ЗАЕС — близько 1000 МВт. За оцінками на відновлення зруйнованого обʼєкта піде до п’яти років, і це коштуватиме до одного мільярда євро. Натомість нестачу в енергетичній системі можна заповнити альтернативними шляхами й розглядати це як можливість впровадити інновації.“Питання доцільності відбудови електростанції потребує окремого вивчення, особливо в контексті того, що в майбутньому український Уряд планує розвивати невеликі атомні електростанції”, - підкреслив пан Омелян.СІЛЬСЬКЕ ГОСПОДАРСТВО ПІВДНЯ ПРИСТОСУЄТЬСЯЛариса Гук, експерт у галузі сільського господарства інформаційно-аналітичного центру \"АГРО ПЕРСПЕКТИВА\" каже, що руйнування Каховської ГЕС і проблеми із системами зрошення автоматично означають повернення до традиційного сільського господарства.“Так, зміниться структура виробництва сільськогосподарської продукції. Тимчасово можна забути про вітчизняний рис, але внутрішній ринок і так здебільшого споживає продукцію від іноземних фермерів. Без зрошення неможливо вирощувати на півдні кукурудзу та сою. Рекордного 2021 року Херсонська, Запорізька, Дніпропетровська області сумарно зібрали 12 млн тонн зерна. - нагадує вона. - Аби отримати запланований урожай кукурудзи на рівні 11 тонн з гектара, потрібно 570 мм продуктивної вологи в чітко визначені періоди росту та дозрівання. Культивація кукурудзи потребує 8–10 поливів, а це колосальні витрати води. Локальні фермери кажуть, що соняшник, пшеницю, ячмінь можна сіяти, просто врожайність буде іншою. А ще можна розвивати крапельне зрошення, як в Ізраїлі, де розуміють цінність води”.Ні херсонських кавунів, ні помідорів 2023-го не буде, як не було їх і торік. Однак на ринку кавуни й томати будуть, як і минулого року, зокрема з ОдещиниСхожим чином висловилися в Інституті сільського господарства Степу Національної академії аграрних наук України: “У Запорізькій, Херсонській і Дніпропетровській областях залишиться можливість вирощувати культури, які не потребують багато вологи – пшеницю, ячмінь, озимі, горох, при цьому для овочів та технічних культур такої можливості не буде”.Проте без кавунів та помідорів не залишимося.“Ні херсонських кавунів, ні помідорів 2023-го не буде, як не було їх і торік. Однак на ринку кавуни й томати будуть, як і минулого року. По-перше, традиційно виручить імпорт. По-друге, місце фермерів з півдня частково посідають виробники інших областей України. Зокрема активно нарощує виробництво кавунів Одещина. Крім того, максимально намагалися розмінувати навесні Миколаївщину, адже там працює один із найбільших у Європі виробників томатної пасти. А, зважаючи на ціну “борщового набору”, центральні та західні області теж долучилися, збільшили площі на 25%”, - розповідає Лариса Гук.В СУХОМУ ЗАЛИШКУУ даному разі, не виступатимемо в ролі арбітрів, адже, як бачимо, питання подальшої долі Каховської ГЕС є дуже складним. Не можна просто ігнорувати аргументи однієї сторони і віддавати перевагу іншій. І там, і там є зерно для роздумів. З одного боку, можемо побудувати нову гідроелектростанцію, використовуючи більш сучасні технології, які були розроблені після побудови попередньої. З іншого — можемо збільшити увагу до екологічних аспектів та зменшити негативний вплив ГЕС на навколишнє середовище. Або ж знайти компроміс: наприклад, провести археологічні розкопки до заповнення водосховища знову чи зменшити його розміри. В будь-якому разі, треба провести кілька великих дискусій щодо бажань, можливостей, вартості й ризиків, залучивши і тих, хто “за”, і тих, хто “проти”. Плюс — вислухати думки міжнародних фахівців. А після — прийняти рішення щодо єдиної стратегії. Втім, робити це потрібно вже зараз, оскільки як регіон змінився через будівництво ГЕС, так само швидко він може адаптуватися до її відсутності.Мирослав Ліскович\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_07/thumb_files/630_360_1688723532-383.jpeg",
        "date": "Сегодня",
        "time": "13:54"
    },
    {
        "url": "https://khersonline.net/lenta/316789-vcespkerka-derzhdumi-rf-nezakonno-vdvdala-okupovanu-chastinu-hersonschini-planuyut-deportacyu-ukrayinskih-dtey.html",
        "title": "Віце−спікерка Держдуми РФ незаконно відвідала окуповану частину Херсонщини: планують депортацію українських дітей",
        "body": "Віце−спікерка Держдуми РФ,заступниця секретаря Генеральної ради партії «Єдіная Росія» Анна Кузнєцова незаконно відвідала територію окупованої частини Херсонської області.Про це повідомляють пропагандистські змі країни-окупантаЗа інформацією пропагандистів, на захопленій частині Херсонщини вона заявила про створення фейкової комісії у справах неповнолітніх та захисту їх прав.Також чиновниця країни-агресора провела зустріч з представниками окупаційних силових структур захопленої частини Херсонщини.Також Анна Кузнєцова  була незадоволена тим , що українські діти не відправляються  до країни− окупанта, а повертаються до своїх рідних на підконтрольну частину УкраїниПо це  російська чиновниця розповіла в окупованому Скадовську.rayon.in.ua\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688726342_700x371-64a7d02a99319.jpg",
        "date": "Сегодня",
        "time": "13:38"
    },
    {
        "url": "https://khersonline.net/lenta/316788-krovogradschina-vdnovlyuvatime-deokupovane-selo-na-hersonschin.html",
        "title": "Кіровоградщина відновлюватиме деокуповане село на Херсонщині",
        "body": "Андрій Райкович. Фото Ігоря Філіпенка, CBNУ рамках проєкту відновлення деокупованих територій Херсонщини «Пліч-о-пліч» Кіровоградщина опікуватиметься одним із населених пунктів – селом Мала Олександрівка.Про це на брифінгу сьогодні, 7 липня, повідомив начальник Кіровоградської ОВА Андрій Райкович.У довоєнний період населення села Мала Олександрівка налічувало понад 1000 людей та 600 домоволодінь.Так, відновленню підлягатимуть кілька магазинів на території села, близько сотні будинків, які були пошкоджені внаслідок обстрілів чи окупації, сім будинків, які росіяни знищили повністю, а також сільський клуб та школа.«Ми вже розпочали роботу. Ми відновлювали у Великоолександрівській громаді енергопостачання, зокрема й у Малій Олександрівці, бо ворог зруйнував підстанції. Наші фахівці вже обстежили весь житловий фонд. 101 об’єкт постраждав, тепер потребує відновлення. Пошкодження є різні, повністю знищених будинків 7. Також розбитий магазин та комунальні заклади. З важливих соціально-культурних об’єктів – Будинок культури. На його відновлення треба близько 10 млн грн. Але ми визначилися так, що Кабмін профінансує більшу частину витрат. Школа також піддавалася обстрілу і потребує ремонту, але для цього використають залучений фінансовий ресурс зовнішнього інвестора», – розповів начальник Кіровоградської ОВА Андрій Райкович.Загальна вартість проєкту відновлення складає близько 70 млн грн.Проєкт «Пліч-о-пліч» передбачає патронаж 15 областей, на території яких не велися бойові дії, над 26-ома населеними пунктами Херсонської області, які зруйнувала або пошкодила російська армія.cbn.com.ua\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688726195_2023-07-07_12-17_380367.jpg",
        "date": "Сегодня",
        "time": "13:33"
    },
    {
        "url": "https://khersonline.net/lenta/316787-ternoplsk-budvelniki-vdnovlyuyut-18-zhitlovih-obyektv-na-hersonschin.html",
        "title": "Тернопільські будівельники відновлюють 18 житлових об'єктів на Херсонщині",
        "body": "Тернопільські будівельники розпочали відновлення 18 житлових об'єктів деокупованого смт Архангельське Херсонської області в межах проєкту «Пліч-о-пліч».Про це у Телеграмі повідомив начальник Тернопільської ОВА Володимир Труш, передає Укрінформ.«Тернопільщина пліч-о-пліч з Херсонщиною. Розпочали відновлення зруйнованого росіянами смт Архангельське Херсонської області», - написав Труш.За його словами, за вісім місяців окупації росіяни забрали життя у понад десяти місцевих мешканців, та попри усе селище вистояло. Тут потребують відновлення 350 житлових об’єктів. Один об’єкт соціальної інфраструктури знищено повністю, ще чотири потребують капітального відновлення.Наразі команда із десяти тернопільських будівельників розпочала відновлення 18 житлових об’єктів Архангельського. Ще 16 будуть зведені наново.Також тернополяни відновлюють об’єкти соціальної інфраструктури.Як повідомляв Укрінформ, «Пліч-о-пліч» - це проєкт допомоги регіонів України у відновленні деокупованих і постраждалих від агресії Росії громад.\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_07/thumb_files/630_360_1688724114-916.jpg",
        "date": "Сегодня",
        "time": "13:32"
    },
    {
        "url": "https://khersonline.net/lenta/316786-odeschina-vdnovlyuvatime-tri-sela-u-hersonsky-oblast-yak-perezhili-rashistsku-okupacyu.html",
        "title": "Одещина відновлюватиме три села у Херсонській області, які пережили рашистську окупацію",
        "body": "Одеська область стане частиною проекту «Пліч-о-пліч». Це проєкт допомоги регіонів України у відновленні деокупованих і постраждалих від агресії росії громад. Сусідня Херсонщина, як один із найбільш постраждалих регіонів, стане пілотним майданчиком для реалізації проєкту.Про це повідомляє “Бессарабія INFORM” із посиланням на очільника Одеської ОВА Олега Кіпера.Одещина відновлюватиме три села у Херсонській області.“Під свій патронат Одеська область взяла три села – це Новодмитрівка, Киселівка та Благодатне. Всі три населених пункти пережили рашистську окупацію і були звільнені нашими героями восени минулого року. До повномасштабної війни у селах жили близько чотирьох з половиною тисяч людей”, – зазначив очільник ОВА.За словами Олега Кіпера, загальна кількість об’єктів для відновлення – 257. Серед них дитячи садки, школи, медзаклади та житлові будинки.На теперішній час, сформовано 17 бригад з Одещини, які вже готові приступити до роботи.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688725888_photo1688718970.jpeg",
        "date": "Сегодня",
        "time": "13:30"
    },
    {
        "url": "https://khersonline.net/lenta/316785-gaulyayter-hersonschini-vidav-chergovu-mayachnyu-pro-nasldki-pdrivu-okupantami-kahovskoyi-ges.html",
        "title": "Гауляйтер Херсонщини видав чергову маячню про наслідки підриву окупантами Каховської ГЕС",
        "body": "Автор: Іван Підлісний07 Июля 2023 12:55Кремлівська пропаганда відносно тимчасово окупованої Херсонщини пробиває чергове дно та замовчує про наслідки підриву військами рф Каховської ГЕС. Головний гауляйтер від путіна володимир сальдо таки визнав, що знищення дамби призвело до екологічної та гуманітарної катастрофи в ефірі пропагандистського телеканалу “Перший канал”. Але є одне але…Колаборант сальдо заявив про обміління та зникнення Каховського водосховища та відсутність накопичення води, яка потрібна регіону. Але говорив він, в основному, про звільнений правий берег Херсонської області та міста України, які знаходяться біля річки Дніпро. Зокрема, про Кривий Ріг та Нікополь, куди окупаційні війська не змогли зайти під час повномасштабного вторгнення на територію України.Щоправда, мимохідь було згадано й про майбутні проблеми з водою в тимчасово окупованому Криму, лише на півночі півострову. Але про конкретні наслідки не було згадано ані слова. Хоча, про проблеми з водою в Криму заявляють українські експерти та представники влади. Зокрема, представниця Президента Україні на півострові Таміла Ташева зазначила на своїй сторінці у Facebook:“Підрив Каховської ГЕС - це катастрофа не лише для Херсонщини, це проблема для всього півдня України загалом включно з Кримом. Найбільший вплив спустошення Каховського водосховища матиме на забезпечення питною водою та загалом систему іригаційних каналів. Північно-Кримський та Каховський канали залишаться без доступу до води та до відновлення Каховської ГЕС не зможуть наповнюватися. Це означає, що лівобережжя Херсонщини, частково Запорізької області та Крим залишаться без дніпровської води. На регіон чекає продовольча криза та збідніння населення, зайнятого в сільському господарстві, та залежних від постачання води підприємств. Росія як завжди не думає про людей та наслідки”.Такої ж думки й голова Офісу Президента України Андрій Єрмак. За його словами, руйнування дамби Каховської ГЕС може залишити Крим без питної води. Він назвав теракт росіян геноцидом та заявив, що окупанти будуть відповідати за можливе знищення частини населених пунктів та біосфери, повідомляє “Крим.Реалії”.І на фоні цього сальдо не проронив слова щодо наслідків затоплення прибережних територій лівого берегу Херсонщини - загибле цивільне населення, зруйновані будинки мирних жителів, спалахи інфекцій через забруднення води, проблеми з вакцинацією населення, відсутність зрошення земель.Нагадаємо, що Генштаб ЗСУ заявив про збільшення випадків захворювання цивільного населення окупованих росіянами територій інфекцією холери, які спричинені забрудненням води внаслідок підриву росіянами Каховської ГЕС.Гривна\nglavred",
        "img": "https://grivna.ua/media/k2/items/cache/588ff8f740a07da66c1c19ff86f7ee65_XL.jpg",
        "date": "Сегодня",
        "time": "13:28"
    },
    {
        "url": "https://khersonline.net/lenta/316784-postrazhdalim-cherez-pdtoplennya-meshkancyam-hersonschini-vzhe-viplatili-33-mln-grn.html",
        "title": "Постраждалим через підтоплення мешканцям Херсонщини вже виплатили 3,3 млн грн",
        "body": "На сьогодні 664 постраждалим через підтоплення виплатили одноразову грошову допомогу з державного бюджету на суму понад 3,3 млн грн. Також 66 особи отримали допомогу на загальну суму 445 тис. грн із місцевих бюджетів Білозерської та Херсонської громад.Про це повідомляє очільник Херсонської ОДА Олександр Прокудін. Від міжнародних організацій отримали допомогу 3 тисячі 22 жителі Херсонщини. Це майже 20 млн грн, говорить Прокудін. У Дар’ївській громаді через затоплення внаслідок підриву армією РФ Каховського водосховища зруйновано понад 60 осель. Для людей, у яких зруйноване житло, облаштовують модульні будинки.Місія Міжнародного комітету Червоного Хреста в Україні не потрапила на лівий берег Дніпра після підтоплень від підриву Каховської ГЕС. Червоний Хрест та ООН попросили в Росії про гарантії безпеки для своїх представників, але та їх досі не надала.Вгору\nglavred",
        "img": "https://vgoru.org/uploads/posts/64a7d320cc321.jpg",
        "date": "Сегодня",
        "time": "13:27"
    },
    {
        "url": "https://khersonline.net/lenta/316783-chergov-osvtyanki-zradnic-z-hersona-otrimali-pdozri-vd-sbu-za-spvpracyu-z-okupantami-ta-provadzhennya-standartv-osvti-derzhavi-agresora.html",
        "title": "Чергові освітянки-зрадниці з Херсона отримали підозри від СБУ за співпрацю з окупантами та провадження стандартів освіти держави-агресора",
        "body": "За матеріалами СБУ підозру у колабораційній діяльності отримали так звані «заместители директора по учебно - воспитателной работе» «гбоу Херсонской области  «Школа № 47 города Херсона», утвореного окупаційною адміністрацією «вца Херсонской области» на базі державного навчального закладу  - Херсонської загальноосвітньої школі № 47.З приходом окупантів у Херсон, жінки, маючи досвід у сфері освіти, підтримали рішення окупаційної адміністрації впроваджувати в освітній процес стандарти держави-агресора.Про це повідомляє Управління СБ України в Херсонській області.Погодившись на пропозицію так званих представників «освітянської галузі» окупаційної влади стати на «посади» у фейковому навчальному закладі, вони одразу приступили до «роботи».На виконання вказівок та наказів так званого «директора школи» зрадниці здійснювали методичне керівництво виховною роботою як педагогічного колективу так і учнів, спрямоване на впровадження стандартів освіти рф.Вони «опікувались» підбором педагогічних кадрів до «школи» та підвищенням кваліфікації вчителів. Впровадили у навчальний процес закладу російську мову як офіційну, «попіклувались» про здійснення навчального процесу за підручниками країни-агресора.Зараз ворожі поплічниці не в Херсоні, втекли з перших днів деокупації міста. Переховуються від правосуддя.Слідчі СБУ повідомили їм про підозру за ч. 3 ст. 111-1 Кримінального кодексу України. Санкція цієї статті передбачає до трьох років позбавлення волі.Розслідування у кримінальному провадженні здійснюють працівники СБУ в Херсонській області за процесуального керівництв Херсонської обласної та  Херсонської окружної прокуратур.\nglavred",
        "img": "/uploads/posts/2023-07/1688725473_357713770_581555764162423_3799177168379097737_n.jpg",
        "date": "Сегодня",
        "time": "13:24"
    },
    {
        "url": "https://khersonline.net/lenta/316782-u-sel-kzomis-na-zvlneny-tork-chastin-hersonschin-okupanti-zareyestruvali-shkolu-a-yiyi-direktorkoyu-priznachili-yevgenyu-dubnu.html",
        "title": "У селі Кізомис на звільненій торік частині Херсонщині окупанти зареєстрували школу, а її директоркою призначили Євгенію Дубіну",
        "body": "У селі Кізомис Білозерської селищної громади на звільненій ще 11 листопада 2022 року правобережній частині Херсонщини російські окупанти 4 липня зареєстрували школу. Її очолила 42-річна Євгенія Дубіна, колаборантка і власниця фітнес-центру з Білозерки. За словами мешканців селища, вона не має вищої педагогічної освіти.Про це повідомляє Центр журналістських розслідувань.За даними з російського державного реєстру юридичних осіб, окупанти 4 липня 2023 року незаконно зареєстрували на базі Кізомиського ліцею Білозерської селищної ради Херсонського району заклад під назвою «Кизомысская школа Белозерского муниципального округа».Очолила цю «школу» Дубіна Євгенія Сергіївна, 14 вересня 1980 р. н. Вона мешканка смт Білозерка, де має фітнес-центр. За словами місцевих, Дубіна не має педагогічної освіти. Під час тимчасової окупації Білозерки колаборантка працювала вчителькою початкових класів і класною керівницею в захопленій російськими загарбниками місцевій школі.З окупантами добровільно співпрацює й її чоловік Дубіна Володимир Васильович, який ще торік очолив окупаційний «відділ молодіжної політики, сім’ї та спорту» в Білозерці.Колаборанти Євгенія і Володимир Дубіни. Фото з соцмережіСело Кізомис, смт Білозерка як і вся правобережна частина Херсонщини були повністю звільнені від російських загарбників майже вісім місяців тому – 11 листопада 2022 року. Відтоді Кізомис постійно перебуває під російськими обстрілами.Начальник Херсонської обласної військової адміністрації Олександр Прокудін у Telegram показав, як виглядає Кізомиський ліцей на наступний день після обстрілу Кізомиса 24 квітня 2023 року.Станом на сьогодні практично вся інфраструктура села знищена. Те, що не зруйнували російські керовані авіаційні бомби і артилерія, знищила велика вода після підриву окупантами Каховської ГЕС. З близько півтори тисячі населення тут зараз залишилось менше ста людей.​Як повідомляв ЦЖР, гауляйтером Великоолександрівської селищної громади Бериславського району Херсонської області російські окупанти призначили судового виконавця з Челябінська Сєрґєя Поволоцкого. Попри звільнення цієї громади, він продовжує виконувати свої «обов’язки» і час від часу проводить виїзні прийоми для мешканців Великої Олександрівки, які переїхали до російської Анапи.​\nglavred",
        "img": "https://investigator.org.ua/wp-content/uploads/2023/07/kizomys_licey_ruynuvannya-evgeniya_dubina-730x380.png",
        "date": "Сегодня",
        "time": "13:21"
    },
    {
        "url": "https://khersonline.net/lenta/316781-vnoch-okupanti-raketami-atakuvali-hersonschinu-pravoohoronc-fksuyut-nasldki.html",
        "title": "Вночі окупанти ракетами атакували Херсонщину – правоохоронці фіксують наслідки",
        "body": "За процесуального керівництва окружних прокуратур Херсонської області розпочато досудові розслідування за фактами порушення законів та звичаїв війни (ч. 1 ст. 438 КК України). Як повідомляє пресслужба Херсонської обласної прокуратури, за даними слідства, в ніч на 7 липня російські військові завдали ракетних ударів по населеним пунктам у Дар’ївській та Тягинській громадах Херсонської області. Окупанти поцілили в одну зі шкіл та на територію приватного будинку. Попередньо, на місцях ракетних ударів правоохоронці виявили ракети, що відповідають за своїми ознаками типу ракет зенітно-ракетного комплексу С-300. Потерпілих серед цивільного населення не має. Наслідки збройної агресії рф документують прокурори спільно зі слідчими ГУНП в Херсонській області.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688725246_42234.jpg",
        "date": "Сегодня",
        "time": "13:20"
    },
    {
        "url": "https://khersonline.net/lenta/316780-hersonec-bere-uchast-v-mzhnarodnih-grah-neskorenih-u-sklad-zbrnoyi-ukrayini.html",
        "title": "Херсонець бере участь в міжнародних Іграх Нескорених у складі збірної України",
        "body": "Мешканець Херсонщини Іван Молдун – серед спортсменів, які беруть участь в Invictus Games Düsseldorf 2023 – міжнародних Іграх Нескорених.Про це йдеться на сторінці Invictus Games: Team Ukraine в Facebook.Вже пройшло перше відкрите тренування збірної України.Серед гостей відкритого тренування були поранені військовослужбовці зі шпиталів та журналісти. Вони спробували себе в адаптивних видах спорту, в яких національна команда змагатиметься на міжнародних змаганнях, серед них — пауерліфтинг, веслування на тренажерах, велоспорт, легка атлетика, настільний теніс та стрільба з луку.Іван Молдун – колишній український військовослужбовець, який втратив ноги внаслідок поранення на російсько-українській війні. Зараз він – один з активних учасників Ігор Нескорених.Мост\nglavred",
        "img": "https://most.ks.ua/wp-content/uploads/2023/07/358137696_1741951692892179_8552626311311645391_n-768x442.jpg",
        "date": "Сегодня",
        "time": "11:42"
    },
    {
        "url": "https://khersonline.net/lenta/316779-rvnenschina-vdnovlyuye-sela-na-pvdn-ukrayini.html",
        "title": "Рівненщина відновлює села на півдні України",
        "body": "Рівненщина відновлюватиме три села на Херсонщині: Кочубеївку, Заградівку та Орлове. Це стало можливим завдяки проєкту «Пліч-о-пліч», в рамках якого Рівненська обласна військово-цивільна адміністрація (ОВА) взяла шефство над Кочубеївською громадою на південному регіоні Херсонської області.Початок відновлювальних робіт вже відбувся, і бригади з територіальних громад Рівненщини приступили до ремонтних робіт у селах. Роботи включають латання дахів, заміну вікон, розбивання скла та відновлення інфраструктури. Головна мета полягає в тому, щоб створити належні умови для повернення місцевих жителів до своїх домівок.Повідомили в Рівненській обласній державній адміністраціїНачальник Рівненської ОВА Віталій Коваль зазначив, що Рівненська область, як тиловий регіон, готова допомогти і не робить розрізнення між своєю та чужою бідою.«Зараз знаходжуся тут особисто. Наші бригади із територіальних громад Рівненщини вже приступили до ремонтних робіт. Латаємо дахи, міняємо вікна, ріжемо скло, наводимо лад на постраждалих територіях. Робимо усе, аби людям було куди повернутися. Ми тиловий регіон, який може допомогти. Немає чужої та «своєї» біди. В Україні є загальна біда під назвою ВІЙНА», – зазначив Віталій Коваль.Цей проєкт став частиною більш широкої ініціативи, в рамках якої 15 тилових областей демонструють єдність і взаємопідтримку. Вони взяли під свою опіку постраждалі населені пункти Херсонщини, що є прикладом того, як громади можуть допомагати одне одному в складних часах.Проект «Пліч-о-пліч» відображає солідарність різних регіонів України і наголошує на важливості підтримки та співпраці між громадами. Відновлення трьох сіл на Херсонщині є лише однією з багатьох ініціатив, спрямованих на покращення умов життя постраждалих від конфлікту територій та біженців.\n\n\n\n7dniv.rv.ua\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688719210_357715400_604192068519152_7174992249101203557_n.jpg",
        "date": "Сегодня",
        "time": "11:40"
    },
    {
        "url": "https://khersonline.net/lenta/316778-na-hersonschin-vdnovili-elektropostachannya-v-chotiroh-naselenih-punktah-pslya-obstrlv-rf.html",
        "title": "На Херсонщині відновили електропостачання в чотирьох населених пунктах після обстрілів РФ",
        "body": "Енергетики відновили електропостачання в чотирьох населених пунктах на Херсонщині після російських обстрілів.Про це в Телеграмі повідомив голова Херсонської ОВА Олександр Прокудін, передає Укрінформ.\"Протягом останніх двох днів енергетики подали напругу до Станіслава, Олександрівки, Широкої Балки та Софіївки, які через нещодавні обстріли були без електропостачання\", - повідомив він.Також, як зазначив Прокудін, щодо грошових виплат для постраждалих через підтоплення - наразі уже виплачено одноразову грошову допомогу з державного бюджету 664 особам на суму понад 3,3 млн грн. Також 66 особи отримали допомогу на загальну суму 445 тис. грн з місцевих бюджетів Білозерської та Херсонської громад.Він зазначив, що від міжнародних організацій отримали д​опомогу 3022 жителі Херсонщини. Це майже 20 млн грн.​Як повідомлялося, за минулу добу противник зді​йснив 77 обстрілів, випустивши 3​71 снаряд з мінометів, артилерії, танків, «Градів», авіації та БПЛА. По місту Херсон ворог випустив 37 снарядів. Російські військові влучили у житлові квартали населених пунктів області; будинок культури у селі Таврійське та заклад торгівлі у Херсоні.Зазначається, що через російську агресію 10 людей отримали поранення.\nglavred",
        "img": "https://static.ukrinform.com/photos/2022_12/thumb_files/630_360_1671098433-923.jpg",
        "date": "Сегодня",
        "time": "11:36"
    },
    {
        "url": "https://khersonline.net/lenta/316777-na-hersonschin-zavdyaki-prokuratur-derzhav-povernuto-zeml-lsovogo-fondu-vartstyu-ponad-600-mln-grn.html",
        "title": "На Херсонщині завдяки прокуратурі державі повернуто землі лісового фонду вартістю понад 600 млн грн",
        "body": "Рішенням Господарського суду Одеської області задоволено позов Херсонської обласної прокуратури щодо визнання недійсним договору оренди та повернення державі земель лісового фонду загальною площею 73 га вартістю понад 600 млн грн. Як повідомляє пресслужба Херсонської обласної прокуратури, також рішенням суду визнано незаконними накази ГУ Держгеокадастру в області щодо формування та передачі у комунальну власність земельних ділянок. Установлено, що Держгеокадастр при формуванні ділянки сільськогосподарського призначення,  включив до її складу частину земель, які перебувають у постійному користуванні державного підприємства - лісомисливського господарства. Внаслідок цього цінні землі лісового фонду у Бериславському районі  незаконно передані в оренду іноземному підприємству, як землі сільськогосподарського призначення. Після набрання рішенням суду законної сили прокуратурою вживатимуться заходи до його реального виконання.\nglavred",
        "img": "/uploads/posts/2023-07/thumbs/1688718893_358359598_645537617608303_3574634694659359359_n.jpg",
        "date": "Сегодня",
        "time": "11:34"
    },
    {
        "url": "https://khersonline.net/lenta/316776-rosyani-znischili-sche-odnu-shkolu-na-hersonschin.html",
        "title": "Росіяни знищили ще одну школу на Херсонщині",
        "body": "Російська армія знищила школу в селі Інгулець Дарʼївської громади Херсонської області.Про це повідомили у Телеграмі Херсонської ОВА, передає Укрінформ.\"Російська армія знищила школу в селі Інгулець Дарʼївської громади. На щастя, мирні люди не постраждали\", - йдеться в повідомленні.Як повідомлялося, за минулу добу противник здійснив 77 обстрілів, випустивши 371 снаряд з мінометів, артилерії, танків, \"Градів\", авіації та БПЛА. По місту Херсон ворог випустив 37 снарядів. Російські військові влучили у житлові квартали населених пунктів області; будинок культури у селі Таврійське та заклад торгівлі у Херсоні.Зазначається, що через російську агресію 10 людей отримали поранення.Фото зверху ілюстративне\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_06/thumb_files/630_360_1685631482-8820.jpeg",
        "date": "Сегодня",
        "time": "11:31"
    },
    {
        "url": "https://khersonline.net/lenta/316574-chovni-hersonka-napisala-psnyu-u-den-pdrivu-vyskami-rf-kahovskoyi-ges.html",
        "title": "\"Човни\": херсонка написала пісню у день підриву військами РФ Каховської ГЕС",
        "body": "У день коли російські військові підірвали Каховську ГЕС, херсонка Марія Чумак написала пісню \"Човни\". Так, говорить, хотіла підтримати жителів Херсонщини. Як народився музичний твір, виконавиця розповіла кореспондентам Суспільного.“Човни” — так назвала свою пісню співачка Марія Чумак на псевдо МРІЯ. Зараз вона живе у Львові, куди переїхала від початку повномасштабного вторгнення. За словами співачки, 6 червня, вона пережила ті самі відчуття, що і 24 лютого 2022 року.\"У мене тоді гостювала подружка, оперна співачка Оля Дядів. Вона зранку прокинулась і сказала мені, що підірвали ГЕС. Я відразу сіла за пісню, тому що коли у мене стрес, я завжди пишу. Коли у мене надто бурхливі емоції мене просто паралізує зовні, а внутрішньо тягне писати пісні. Тоді ми кожен день, кожну годину, кожну хвилину перевіряли новини, були серцем разом з нашими рідними\", — говорить співачка. За два тижні до підриву російськими військовими Каховської ГЕС Марія написала приспів до пісні.\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/31d1818b4b0716c7.jpg",
        "date": "1-07-2023",
        "time": "19:52"
    },
    {
        "url": "https://khersonline.net/lenta/316581-na-hersonschin-vnasldok-pdrivu-kahovskoyi-ges-znischen-ponad-100-pamyatok-kulturi.html",
        "title": "На Херсонщині внаслідок підриву Каховської ГЕС знищені понад 100 пам'яток культури",
        "body": "Через підрив російськими військами Каховської ГЕС затопленими на лівобережжі виявились 102 пам'ятки культури, ще 16 – на правому березі Херсонської області, заявив на пресконференції голова ОВА Олександр Прокудін.\"Ми бачили зі знімків Олешки та Кринки, де на 80 відсотків знищені будинки Поліни Райко та Остапа Вишні. 102 пам'ятки культури за нашими приблизними підрахунками знищені. Там і Новокаховські вишиванки, і Олешківська січ, і яхт-клуб в Херсоні і тягинська фортеця та інші\", – сказав Прокудін.Також він повідомив, що фахівці намагаються зафіксувати всі збитки і розробляють план відновлення пошкоджених пам'яток культури.Раніше Олександр Прокудін розповів, що на деокупованій території Херсонської області без електрики залишаються 42 населені пункти, в 10 з них ніхто не живе.А за офіційними даними, внаслідок підриву військами РФ Каховської ГЕС, у річку витекло 150 тонн нафти. Затоплені тисячі гектарів лісів, тисячі людей втратили домівки, тисячі птахів та тварин загинуло або опинилося під загрозою вимирання.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/e4ac814fb7e225dc.jpg",
        "date": "2-07-2023",
        "time": "10:37"
    },
    {
        "url": "https://khersonline.net/lenta/316584-situacya-na-pvdn-rosyani-aktivzuvali-vikoristannya-dronv-na-herson-skinuli-bombu.html",
        "title": "Ситуація на півдні. Росіяни активізували використання дронів, на Херсон скинули бомбу",
        "body": "Сили оборони України уночі збили над Миколаївською областю два російських БПЛА \"Шахед\", а на Херсон росіяни скинули авіаційну бомбу. Про це в ефірі єдиного телемарафону розказала начальниця об'єднаного координаційного пресцентру Сил оборони півдня України Наталія Гуменюк.\"Ворог суттєво активізував [використання БПЛА]. Вчора ми спостерігали, що посилилась безпілотна розвідка. Нами було відпрацьовано по двох безпілотних розвідниках, які залітали аж в напрямку Миколаївщини. І вночі це відбилося в нашій бойовій роботі – над Миколаївщиною вночі збили два ударних безпілотники типу \"Шахед\", – розказала Гуменюк.Також росіяни використовують дрони-камікадзе \"Ланцети\" для ударів по об'єктах на правому березі Дніпра.Крім того, уночі росіяни скинули керовану авіаційну бомбу на Херсон.\"Є руйнування. На щастя, інформації про постраждалих немає\", – сказала Гуменюк.liga.net\nglavred",
        "img": "",
        "date": "2-07-2023",
        "time": "11:26"
    },
    {
        "url": "https://khersonline.net/lenta/316577-rosyska-armya-86-razv-obstrlyala-hersonschinu-pyatero-lyudey-poranen.html",
        "title": "Російська армія 86 разів обстріляла Херсонщину: п’ятеро людей поранені",
        "body": "Протягом 1 липня червня російська армія завдала 86 ударів по правобережній Херсонщині. Застосувала 475 снарядів з мінометів, артилерії, танків, реактивних систем залпового вогню \"Град\" та дронів. Про це в Telegram повідомив керівник обласної військової адміністрації Олександр Прокудін.За даними ОВА, російські військові випустили 27 снарядів по Херсону.\"Снаряди влучили у житлові квартали населених пунктів. Внаслідок збройної агресії РФ п’ятеро людей, зокрема троє дітей, поранені\", — йдеться в повідомленні.Що відомо про обстріли Херсонщини 1 липняВдень 1 липня російські військові вчергове вдарили по житлових кварталах Херсона. Один з російських снарядів влучив у житловий будинок. наслідок обстрілу поранені дев’ятирічна дівчинка та п’ятнадцятирічний хлопець.За даними Генштабу, на Херсонському напрямку протягом доби російські військові обстріляли Золоту Балку, Михайлівку, Гаврилівку, Качкарівку, Козацьке, Іванівку, Антонівку, Зеленівку та Херсон.Раніше голова ОВА повідомив, що 30 червня російська армія випустила по Херсону п'ять снарядів, по області — 445, поранені п'ятеро людей.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/ac5ca1c196978930.jpg",
        "date": "2-07-2023",
        "time": "08:48"
    },
    {
        "url": "https://khersonline.net/lenta/316586-rosyska-armya-obstrlyala-herson-poranen-troye-lyudey.html",
        "title": "Російська армія обстріляла Херсон: поранені троє людей",
        "body": "Російські військові обстріляли житловий квартал Херсона. Поранені троє місцевих жителів, повідомила у Telegram Херсонська ОВА.Під вогнем опинились аптека та заклад громадського харчування. Через обстріл поранення ніг отримав 50-річний чоловік. Лікарі надають йому медичну допомогу.Пізніше ОВА уточнила, що також поцілили у багатоповерхівку. Внаслідок обстрілів поранення отримали ще двоє людей — їх ушпиталили.Що відомо про обстріли Херсонщини 1 липня​Протягом 1 липня червня російська армія завдала 86 ударів по правобережній Херсонщині. Застосувала 475 снарядів з мінометів, артилерії, танків, реактивних систем залпового вогню \"Град\" та дронів.Вдень 1 липня російські військові вчергове вдарили по житлових кварталах Херсона. Один з російських снарядів влучив у житловий будинок. наслідок обстрілу поранені дев’ятирічна дівчинка та п’ятнадцятирічний хлопець.За даними Генштабу, на Херсонському напрямку протягом доби російські військові обстріляли Золоту Балку, Михайлівку, Гаврилівку, Качкарівку, Козацьке, Іванівку, Антонівку, Зеленівку та Херсон.Раніше голова ОВА повідомив, що 30 червня російська армія випустила по Херсону п'ять снарядів, по області — 445, поранені п'ятеро людей.​Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/f21b735942ce479c.jpg",
        "date": "2-07-2023",
        "time": "12:27"
    },
    {
        "url": "https://khersonline.net/lenta/316630-poshkodzhen-dahi-vibit-vkna-poranen-lyudi-ta-pozhezh-zhitel-hersonschini-rozpovli-pro-nasldki-obstrlv-armyi-rf.html",
        "title": "Пошкоджені дахи, вибиті вікна, поранені люди та пожежі. Жителі Херсонщини розповіли про наслідки обстрілів армії РФ",
        "body": "Протягом доби російські військові 85 разів обстріляли правобережну частину Херсонської області. Пошкодили будинки, сільськогосподарське підприємство та аптеку. Шестеро людей, серед яких і дитина, поранені.Сьогодні близько 6 ранку снаряд влучив у дах цієї пʼятиповерхівки. Пробив перекриття і не розірвавшись застряг в підлозі кухні загального користування. Мешканець будинку Олександр говорить, зазвичай зранку тут багато людей. Втім сьогодні у цьому приміщенні нікого не було.\"Були на своєму поверсі, якраз у цей час всі на кухню йдемо. А тут ніхто не пішов, хоча був ранок і всі прокинулись. Поки не стихли вибухи, сиділи на першому поверсі\", — говорить Олександр.Снаряд РФ влучив в дах одного з херсонських будинків, 3 липня 2023 року Фото: надав Василь ЧайковськийВночі з лівого берега військові РФ обстрілювали Антонівку. Місцевий житель Василь Чайковський цю ніч провів у Херсоні. Розказує, о 3 годині йому зателефонували сусіди та сказали, що через обстріли зайнялася лазня на його подвірʼї. Після закінчення комендантської години, чоловік повернувся до Антонівки.\"Приїхав і побачив, що моя баня вигоріла повністю. Вони цю ніч закидували Антонівку запальними боєприпасами. Будинок не постраждав, вогонь не перекинувся. Люди не допустили цього, вони гасили, навіть попри те, що в Антонівці немає води. Але вони знаходили воду і та заливали вогонь\", — каже Василь Чайковський.Російські снаряди влучили в один з балконів будинку у Херсоні, 3 липня 2023 року Фото: надав Василь ЧайковськийЗа інформацією міської військової адміністрації Херсонську територіальну громаду російські військові обстріляли 35 разів, випустивши 166 снарядів. Найбільше пошкоджень у житлових кварталах уздовж Дніпра.Напередодні під масованим обстрілом російської армії був Дніпровський район Херсона. Зруйнована будівля, у сусідніх будинках вибиті вікна, пошкоджені дахи та тріщини на фасадах. Снаряди також влучили в аптеку, заклад харчування та багатоповерхівку. Там за даними ОВА пошкоджені щонайменше 32 квартири. Мати Миколи під час влучання була у квартирі. Чоловіку подзвонили та розповіли про атаку, та сказали, що мати не постраждала.Кімната в одному з херсонських будинків після обстрілів РФ, 3 липня 2023 року Фото: надав Василь ЧайковськийВнаслідок обстрілу цього мікрорайону поранення отримали чотири людини, каже керівник пресофісу ОВА Олександр Толоконніков.\"Було влучання в багатоповерхівку. Там зазнали поранення син та мати, 22 і 48 років. Біля аптеки отримав поранення чоловік 73 років. Обстріл був і закладу харчування. Там ще один чоловік потрапив під атаку, його шпиталізували\", — говорить Толоконніков. Також 3 липня російська армія завдала ударів з артилерії по Станіславу. Внаслідок обстрілу поранені троє жителів, пошкоджені будинки та господарчі споруди.Що відомо про обстріли Херсонщини 2 липняВпродовж 2 липня російська армія 85 разів обстріляла Херсонську область, випустила по її території 490 снарядів з мінометів, артилерії, танків, \"Градів\", авіації та БпЛА.2 липня на Херсонському напрямку війська РФ намагались стримувати просування Сил оборони. Завдали авіаударів у районах Зміївки, Антонівки та Херсона. Били з артилерії по Козацькому та Дніпровському.Російська армія обстріляла житловий квартал Херсона. Під вогнем опинились аптека та заклад громадського харчування та багатоповерхівка. за даними прокуратури, поранені щонайменше чотири людини.Також армія РФ обстріляла Милове Бериславського району. 13-річна дитина потрапила під обстріл та отримала поранення. Її ушпиталили.suspilne.media\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/b68009eee0d15d00.jpg",
        "date": "3-07-2023",
        "time": "19:04"
    },
    {
        "url": "https://khersonline.net/lenta/316571-cherez-pdriv-kahovskoyi-ges-u-dnpro-potrapilo-150-tonn-nafti-golova-hersonskoyi-ova.html",
        "title": "Через підрив Каховської ГЕС у Дніпро потрапило 150 тонн нафти — голова Херсонської ОВА",
        "body": "За офіційними даними, внаслідок підриву військами РФ Каховської ГЕС, у річку витекло 150 тонн нафти. Затоплені тисячі гектарів лісів, тисячі людей втратили домівки, тисячі птахів та тварин загинуло або опинилося під загрозою вимирання.Про це відеозверненні повідомив голова ОВА Олександр Прокудін.За його словами, у цей день, 21 рік тому, опікуючись проблемою загибелі річки, екологічні організації України, Росії та Білорусі заснували Міжнародний день Дніпра.\"Цей день мав нагадувати про дбайливе ставлення до могутньої річки, яка без відновлення може зникнути з карти Європи. Раніше цей день, люди які проживали в безпосередній близькості, відзначали з розмахом, але після 6 червня 2023 року все змінилося. Спланований російськими військами підрив Каховської ГЕС, завдав катастрофічної шкоди\", — сказав Прокудін.Раніше міністр захисту довкілля та природних ресурсів України Руслан Стрілець повідомив, що збитки від підриву російськими військами Каховської ГЕС становлять близько 146 мільярдів гривень. Цифра орієнтовна, містить шкоду, завдану національним паркам \"Великий Луг\", \"Нижньодніпровський\" та \"Кам’янська Січ\".Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/07bb1383cd31614b.jpg",
        "date": "1-07-2023",
        "time": "16:14"
    },
    {
        "url": "https://khersonline.net/lenta/316599-andry-procenko-zdobuv-bronzu-u-doschovomu-etap-damantovoyi-lgi-u-stokgolm.html",
        "title": "Андрій Проценко здобув \"бронзу\" у дощовому етапі Діамантової ліги у Стокгольмі",
        "body": "Українець закінчив змагання після з результатом 2.16 метра.Український легкоатлет Андрій Проценко провів другий старт сезону Діамантової ліги. На етапі у Стокгольмі стрибун у висоту посів підсумкове третє місце.Загалом змагання у Швеції стали для Проценка четвертими у літньому сезоні-2023. Їм передували два турніри у Польщі, де Андрій здобув \"золото\" і \"бронзу\", двічі показавши результат 2.21 метра – найкращий особистий результат на відкритому повітрі у 2023 році.Серед суперників Проценка у секторі для стрибків у висоту на етапі у Стокгольмі були срібний призер чемпіонату світу та чемпіон Азії У Сан Хьок з Південної Кореї, а також Джанмарко Тамбері – чинний олімпійський чемпіон Токіо.Як виступив Проценко?Змагання у Стокгольмі проходили за несприятливої погоди: спортсмени змагалися за дощу та температури 13 градусів.Стартову висоту 2.08 метра українець взяв з другої спроби. Те саме Андрій повторив у другій – 2.12 м.На висоті 2.16 метра Проценко припустився двох помилок, однак з третьої спроби стрибун у висоту взяв планку. Завдяки цьому результату легкоатлет гарантував собі місце у трійці призерів - боротьбу достроково припинили і Тамбері, і Сан Хьок, який взагалі закінчив змагання без результатуВиступи на етапі у Стокгольмі Андрій припинив на висоті 2.20 метра, яку атлет не зміг взяти з першої спроби. Українець переносив висоту з 2.20 м на 2.24 м, але не використав дві спроби. Натомість його суперникам вдалося подолати позначку 2.20 метра з першої спроби і вони залишили українця на третьому місці.Переможцем етапу у Швеції став новозеландець Гаміш Керр, який з другої спроби подолав планку на висоті 2.24 метра. У боротьбі за \"золото\" легкоатлет обійшов бельгійця Тома Кармоя, який у трьох спробах не зміг взяти планку на цій висоті.Діамантова ліга. Стокгольм. Стрибки у висоту — чоловікиГаміш Керр (Нова Зеландія) – 2.24 метраТома Кармой (Бельгія) – 2.20 мАндрій Проценко (Україна) – 2.16 мСтрибки у висоту на Діамантовій лізі: що відомоПроценко тричі вигравав етапи Діамантової ліги – у 2022 році стрибун у висоту виграв етап у швейцарській Лозанні.Наступний етап, до програми якого увійдуть стрибки у висоту серед чоловіків, відбудеться 14 липня у Сілезії.suspilne.media\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/4c4188c2492f1aaa.jpg",
        "date": "2-07-2023",
        "time": "22:17"
    },
    {
        "url": "https://khersonline.net/lenta/316629-armya-rf-obstrlyala-kndyku-hersonskoyi-oblast-poraneno-podruzhzhya.html",
        "title": "Армія РФ обстріляла Кіндійку Херсонської області. Поранено подружжя",
        "body": "Російські війська атакували Кіндійку. Поранено подружжя: 59-річний чоловік та 55-річна жінка, повідомив в Telegram голова Херсонської ОВА Олександр Прокудін.Їх доправили до лікарні та надають медичну допомогу, написав Прокудін.Раніше голова ОВА в ефірі телемарафону \"Єдині новини\" повідомив, що близько 13 години російська армія завдала ударів з артилерії по Станіславу. Внаслідок обстрілу поранені троє чоловіків. Усім надається медична допомога, двох доправили до медичного закладу в Білозерці.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/09fbd6ca602f39c7.jpg",
        "date": "3-07-2023",
        "time": "19:50"
    },
    {
        "url": "https://khersonline.net/lenta/316659-rosyska-armya-obstrlyala-veletenske-ta-skinula-avabombu-na-antonvku.html",
        "title": "Російська армія обстріляла Велетенське та скинула авіабомбу на Антонівку",
        "body": "4 липня російська армія скинула керовану авіаційну бомбу на Антонівку Херсонської області. Загиблих та поранених немає, повідомив в ефірі марафону \"Єдині новини\" керівник пресофісу Херсонської ОВА Олександр Толоконіков.Також російські військові обстріляли селище Велетенське, влучили в подвірʼя школи. Пошкоджені котельня і будинки поряд.Як розповів Олександр Толоконніков, стало відомо про ще одного постраждалого внаслідок обстрілів Станіслава 3 липня чоловіка. Всього через атаку там поранені четверо людей.За даними прокуратури, 4 липня близько 6 ранку російські військо​ві обстріляли з артилерії Херсон. Двоє​ людей загинули, пошкоджені житлові будинки.Що відомо про обстріли Херсонщини 3 липняЗа даними Генштабу ЗСУ впродовж 3 липня на Херсонському напрямку російська армія продовжила зосереджувати зусилля, щоб стримати просування ЗСУ. Била з артилерії по Антонівці та Херсону.Впродовж 3 липня російські війська 68 разів обстрілювали Херсонщину з мінометів, артилерії, \"Градів\", безпілотників та авіації. По Херсону випустили 35 снарядів. Влучили у житлові квартали. Шестеро людей пораненіРосійські війська атакували Кіндійку. Поранено подружжя: 59-річний чоловік та 55-річна жінка. Їх доправили до лікарні.Армія РФ обстріляла з артилерії Станіслав. Троє жителів поранені, двох – ушпиталили. Пошкоджені приватні будинки та господарські споруди.Суспільне Херсон\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/610dec3c1c0db341.jpg",
        "date": "4-07-2023",
        "time": "14:15"
    }
]