[
    {
        "url": "https://khersonline.net/top/316065-rosyani-namagayutsya-voskresiti-stryemousova-u-socmerezhah.html",
        "title": "Росіяни намагаються “воскресити” Стрємоусова у соцмережах",
        "body": "Херсонський колаборант Кіріл Стрємоусов “воскрес”, проте, на щастя, тільки у соцмережах. На початку червня цього року в його Telegram-каналі з’явились нові публікації, через що знайшлись росіяни, які стверджують, що Стрємоусов живий і просто переховується від українських спецслужб. Також на початку червня у російській соцмережі “ВКонтактє” було опубліковано кілька дописів, у яких смерть Стрємоусова ставиться під сумнів. Росіяни придумали цілу конспірологічну теорію, за якою Кіріл живий, а аварія, в якій він загинув, була інсценована ФСБ. “Із самого початку чутки про смерть Стрємоусова не підтверджувалися, а дані про обставини смерті різнилися. Все, що відбувається, змушує задуматися, а чи не була трагічна загибель заступника глави російського регіону простим інсценуванням?” – пишуть окупанти у соцмережах. Деякі росіяни  навіть заявили, що їм вдалось зв’язатись із загиблим Стрємоусовим через Telegram і домовитись про співпрацю.Далі – більше: у соцмережі “ВКонтактє” 10 червня з’явились публікації про те, що херсонський колаборант вже навіть “воює на фронті”. “Стрємоусов знову на передовій! Посилюємо оборону і відступати не збираємось!” – пишуть вони. Від початку літа хтось зробив аж 6 нових публікацій у Telegram-каналі загиблого колаборанта. Більше ніяких фактів, які підтверджували б те, що Стрємоусов живий, росіяни не надають. Тож поки що офіційно Кіріл продовжує перебувати там, де і має бути – у пеклі. kherson.ipc.org.ua\nglavred",
        "img": "https://kherson.ipc.org.ua/wp-content/uploads/2023/06/strem-1024x576.jpg",
        "date": "Сегодня",
        "time": "12:54"
    },
    {
        "url": "https://khersonline.net/top/315967-ponad-500-meshkancv-oleshok-mogli-zaginuti-pslya-pdrivu-ges-rosyani-vdmovili-v-evakuacyi-cns.html",
        "title": "Понад 500 мешканців Олешок могли загинути після підриву ГЕС: росіяни відмовили в евакуації, - ЦНС",
        "body": "Після підриву Каховської ГЕС росіяни на тимчасово окупованих територіях не проводили евакуацію людей, які не мають російського паспорта. Через це понад 500 жителів Олешок могли загинути.Про це повідомляє РБК-Україна з посиланням на Центр національного спротиву.\"За попередніми даними, понад 500 мешканців тимчасово окупованих Олешок, що на лівобережжі Херсонщини, загинули через підрив росіянами Каховської ГЕС. Люди загинули через те, що окупанти відмовили в евакуації тим, хто не має російського паспорта\", - сказано у повідомлення.Так, окупанти просто покинули місцевих, порушуючи усі норми Міжнародного гуманітарного права та звичайної людяності.У ЦНС наголошують, що дії загарбників щодо цивільного населення мають всі ознаки геноциду і кожен, хто долучився до знущань з українців, понесе справедливе покарання.Ситуація в ОлешкахЧерез підрив росіянами Каховської ГЕС 6 червня підтопило десятки населених пунктів у Херсонській та Миколаївській областях. Та найбільше постраждав лівий окупований берег Дніпра. При цьому росіяни не проводили евакуацію населення.Голова Херсонської ОВА Олександр Прокудін повідомляв, що в Олешківській громаді немає зв'язку, світла та газопостачання. Водночас загарбники повністю закрили місто та ввели так званий \"карантин\". Росіяни вивозять лише людей, які мають російський паспорт.Фото у матеріалі Reuters\nglavred",
        "img": "https://i.obozrevatel.com/gallery/2023/6/18/screenshot82.jpg",
        "date": "19-06-2023",
        "time": "14:27"
    },
    {
        "url": "https://khersonline.net/top/315958-u-herson-cherez-nchn-obstrli-gorli-zapravka-vistavkov-zali-ta-skladi.html",
        "title": "У Херсоні через нічні обстріли горіли заправка, виставкові зали та склади",
        "body": "У Херсоні внаслідок ворожих обстрілів вночі спалахнули пожежі на заправці, у виставкових залах та складських приміщеннях.Як передає Укрінформ, про це Державна служба надзвичайних ситуацій повідомляє у Телеграмі.“Вночі ворог безжально обстрілював Херсон, внаслідок чого виникло одразу декілька пожеж”, - ідеться у повідомленні.Перше повідомлення надійшло про загоряння газового резервуара на одній із заправок. На місце пожежі виїхали три одиниці техніки та 13 осіб особового складу.Ще одна пожежа спалахнула на території одного з підприємств. Горіли складські приміщення, виставкові зали та господарчі споруди. На пожежі працювали 15 рятувальників і три одиниці техніки.За повідомленням Суспільного, російські військові о третій годині ранку 19 червня обстріляла Херсон, снаряди влучили у дві автозаправні станції в різних районах міста та територію автопідприємства. Про це в марафоні \"Єдині новини\" повідомив керівник пресофісу ОВА Олександр Толоконніков.\"Це спочатку був обстріл Корабельного району, влучили по автозаправній станції і будинки також обстрілювали. Слава Богу без постраждалих. Потім переорієнтувалися і почали гатити по району, який поблизу від центру. Влучили ще по одній заправці, вона загорілась. Також — по автопідприємству, там автобуси загорілися. Відомостей про постраждалих поки немає\", — сказав Толоконніков.За даними ОК \"Південь\", на території херсонського міського автопарку внаслідок обстрілів знищені вісім автобусів.Під вогнем 18 червня опинилися Херсон, Ромашкове, Берислав. Обійшлося без людських втрат, повідомив в Telegram речник ОК \"Південь\" Владислав Назаров.Загалом російська армія упродовж 18 червня армія РФ 35 разів обстріляла Херсонську область, випустила 261 снаряд з мінометів, артилерії та \"Градів\". Влучили у житлові квартали, одна людина поранена. Повідомив в Telegram голова ОВА Олександр Прокудін.Внаслідок російських обстрілів у Херсоні вночі горіли газовий резервуар на одній з заправок міста та складські приміщення підприємства. На місце пожежі виїхало три одиниці техніки та 15 людей особового складу, повідомила у Telegram ДСНС України.Як повідомлялося, росіяни минулої доби 35 разів обстріляли Херсонщину, є поранений.\nglavred",
        "img": "https://static.ukrinform.com/photos/2023_06/thumb_files/630_360_1687158311-3960.jpeg",
        "date": "19-06-2023",
        "time": "10:23"
    },
    {
        "url": "https://khersonline.net/top/315934-reuters-opublkuvala-foto-z-zhertvami-poven-cherez-rosyskiy-terakt-na-kahovsky-ges-21.html",
        "title": "Reuters опублікувала фото з жертвами повені через російський теракт на Каховській ГЕС. 21+",
        "body": "Міжнародне агенство Reuters опублікувало фотографії з тілами загиблих в окупованій Голій Пристані на Херсонщині, внаслідок повені, що поглинула місто після підриву російськими терористами Каховської гідроелектростанції. На резонансних знімках видно, що люди просто потонули у власних будинках, їх забрали вже після того, як вода зійшлаВідповідні фото розміщено у матеріалі Reuters, опублікованому 18 червня. Знімки було зроблено 16 червня. Після затоплення міста призначена Москвою місцева \"влада\" не тільки провалила евакуацію мирних жителів, а й перестала пускати в місто волонтерів, закривши його на карантин (щоб подивитися фото, доскрольте до кінця новини, обережно фото 21+).Ба більше, окупанти не допомагали людям, які постраждали від \"великої води\", а навпаки продовжували і далі знущатися, займаючись мародерством.Крім того, окупаційна так звана влада змушувала місцеве населення говорити на відеокамеру слова подяки підрозділам \"МНС РФ\" за нібито порятунок та евакуацію. А насправді допомоги люди не отримували жодної, зазначили у Генштабі ЗСУ 13 червня. Вони були змушені самостійно рятувати одне одного.\"Після стабілізації ситуації та відходу води, повертаючись до міста, люди стають свідками мародерства та пограбувань власних будинків\", – йшлося у зведенні.\n\n\n\n\n\n\n\nЯк повідомлялося:​– Лівобережна Гола Пристань так само, як і Олешки, суттєво постраждала від затоплення. Рівень води у деяких районах міста піднявся до трьох метрів. На фотографіях, зроблених за добу після теракту на Каховській ГЕС, видно лише верхівки приватних будинків;– 18 червня у ДСНС повідомили, що після затоплення, що сталося унаслідок підриву російськими окупантами Каховської ГЕС, підтопленими на Херсонщині залишаються 23 населених пункти: 6 на правому березі Херсонщини і 17 – на лівому. Також частково підтоплено 18 населених пунктів на Миколаївщині.OBOZREVATEL\nglavred",
        "img": "/uploads/posts/2023-06/thumbs/1687100270_filestoragetemp-2023-06-18t172756-564.jpg",
        "date": "18-06-2023",
        "time": "17:59"
    },
    {
        "url": "https://khersonline.net/top/315899-u-genchesk-zavtala-bavovna-detonuye-sklad-bk-okupantv.html",
        "title": "ЗСУ вдарили по великому складу БК окупантів на лівобережжі Херсонської області, почалася детонація",
        "body": "Уранці в неділю, 18 червня, на окупованому лівобережжі Херсонської області прогриміли вибухи, у ЗСУ підтвердили влучання по великому складу військ РФ.Місцеві Telegram-канали повідомили, що вибух прогримів у смт Рикове (Партизани) Генічеського району, а також у Скадовську та в Лазурному.У Риковому є влучання у великий склад БК російських окупантів. Повідомляється, що почалася детонація.Удар підтвердив і командувач Повітряних сил ЗСУ Микола Олещук.«„Партизани горять“. Хороша робота, хлопці! Більше вогню!» — написав він у своєму Telegram.На складі почалася детонація, у повітря піднялися величезні клуби диму.Речник Повітряних сил ЗСУ Юрій Ігнат в ефірі національного телемарафону прокоментував удар по складу БК.«Якщо більше таких складів буде знищуватися в тилах ворога, тим краще буде для наших військ — менше буде завдаватися ударів артилерією ворога», — сказав він.\"Наші Збройні Сили завдали гарного удару, і зранку дуже гучно у селищі Рикове Генічеського району тимчасово окупованої території Херсонської області. Там був дуже значний склад БК. Його знищено. Він детонує вже кілька годин. Демілітаризація ворожих окупаційних сил на території нашої країни, зокрема на півдні, триває\", –  повідомив також голова Громадської ради при Одеській ОВА Сергій Братчук.Чим саме було завдано удару, не уточнюється. \nglavred",
        "img": "/uploads/posts/2023-06/thumbs/1687068414_5271cd38-1311-4fdf-8545-5e4fbae2ef5d.jpg",
        "date": "18-06-2023",
        "time": "09:08"
    },
    {
        "url": "https://khersonline.net/top/315825-okupanti-obstrlyuyut-zhitlov-masivi-hersona-ye-travmovan-rozpochato-rozslduvannya.html",
        "title": "Окупанти обстрілюють житлові масиви Херсона, травмовані 23 людини– розпочато розслідування",
        "body": "За процесуального керівництва Херсонської окружної прокуратури розпочато досудове розслідування за фактом порушення законів та звичаїв війни (ч. 1 ст. 438 КК України). Як повідомляє Херсонська окружна прокуратура, за даними слідства, 16 червня близько 13:00 російські військові почали масивно обстрілювати житлові масиви міста Херсона.  Станом на 17:00 через ворожі обстріли поранення різного ступеня тяжкості отримали 23 людини, з них троє неповнолітніх дітей (ОНОВЛЕНО). Пошкоджено багатоповерхівку, адмінбудівлю медичного та навчального закладів, автотранспорт, лінії електропередач. Прокурори спільно зі слідчими поліції продовжують вживати всі можливі та належні заходи для документування воєнних злочинів, вчинених представниками збройних сил рф.\nglavred",
        "img": "/uploads/posts/2023-06/thumbs/1686916100_8787_4.jpg",
        "date": "16-06-2023",
        "time": "17:47"
    },
    {
        "url": "https://khersonline.net/top/315827-u-budinku-muzeyi-polni-rayko-zbereglosya-do-40-fresok-pslya-zatoplennya-hramcov.html",
        "title": "У будинку-музеї Поліни Райко збереглося до 40% фресок після затоплення — Храмцов",
        "body": "Будинок-музей Поліни Райко в окупованих Олешках вистояв після затоплення внаслідок підриву Каховської ГЕС, але більшість фресок втрачено. Про це повідомив художник та представник Херсонського обласного благодійного фонду імені Поліни Райко Семен Храмцов.Він написав, що отримав відео з будинку. \"Більшість внутрішніх стін обвалилися, тепер це жахливий опенспейс... Фресок десь 30-40% (зі стелями) збереглося\", — зазначив Храмцов.За його словами, повністю втрачена \"Стіна з сестрами\", а також, ймовірно, не збереглися \"Муж-рибак\", \"Дорога в рай\", зображення котів та роботи, що були в нижній частині будинку.\"Не знаю, скільки він так ще вистоїть... Берегині якось планують \"сушити дім\", і гадаю треба надати інструкцію після спілкування зі спеціалістами, \"що робити далі?\", — поділився представник фонду. 7 червня стало відомо, що музей опинився під водою. До цього часу його доля була невідома. Спеціаліст відділу моніторингу ситуації на окупованих територіях Міністерства культури та інформполітики Сергій Нємцев згадував, що у попередні роки музей оцифрували, тож у майбутньому \"його можна відновити сучасними методами в музейному просторі\".Хто така Поліна РайкоХудожниця народилася 1928 року в Олешках, де провела все своє життя. Вона почала малювати у дорослому віці. Однак саме після трагічних життєвих подій — смерті чоловіка, доньки, арешту сина та згодом його загибелі, — вона присвятила цьому життя.Райко власноруч розписала будинок. Це один з яскравих прикладів українського наївного мистецтва (або ар брюту). Вона полюбляла малювати сюжети з фантастичними звірами, зображала свої сни, перемальовувала родинні портрети з фотографій, також вона використовувала сюжети, які відсилали до досвіду Другої світової війни; у її стінописах наявні й релігійні образи.Поліна Райко померла у січні 2004 року в Олешках. Їй було 75 років.suspilne.media\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/fa70f7c67c4c0030.jpg",
        "date": "16-06-2023",
        "time": "14:50"
    }
]