[
    {
        "url": "https://khersonline.net/top/316302-sud-ogolosiv-virok-u-sprav-pro-vbivstvo-gandzyuk.html",
        "title": "Суд оголосив вирок у справі про вбивство Гандзюк",
        "body": "У Києві суд сьогодні виніс вирок у справі про вбивство херсонської активістки Катерини Гандзюк. Підозрювані отримали по 10 років позбавлення волі.Про це повідомляє РБК-Україна з посиланням на трансляцію засідання суду і Офіс генпрокурора.Дніпровський районний суд Києва визнав Владислава Мангера винним у замовленні нападу, а Олексія Левіна - в організації. Їм присудили по 10 років позбавлення волі з урахуванням попереднього ув'язнення.Також вони мають виплатити родині Катерини Гандзюк компенсацію моральної шкоди у розмірі 15 мільйонів гривень.Фото: суд оголосив вирок у справі про вбивство Гандзюк (facebook.com/pgo.gov.ua)Офіс Генпрокурора також повідомив про винесення судом вирокуЯк повідомляється, прокурори просили максимально можливе покарання обом - 10 років позбавлення волі.Суд погодився з доводами та позицією прокурорів та призначив їм покарання у виді 10 років увʼязнення. А також стягнути на користь потерпілих по 5 млн грн моральної шкоди.Прокурори у суді довели, що на початку липня 2018 року на той час голова Херсонської облради Владислав Мангер, на ґрунті особистої неприязні, вирішив організувати напад на громадську активістку Катерину Гандзюк. До безпосередньої організації злочину він залучив помічника депутата Херсонської облради Олексія Левіна.Той, своєю чергою, зустрівся з майбутнім координатором нападу Сергієм Торбіним та запропонував за грошову винагороду залучити виконавців та пособників скоєння злочину.Що відомо про напад на Ганзюк31 липня 2018 близько 8:45 виконавець облив Катерину Гандзюк сірчаною кислотою поблизу під’їзду її будинку.На початку серпня 2018 року помічник депутата Херсонської облради, діючи з відома та за дорученням голови облради, під час особистої зустрічі сплатив Торбіну обіцяні для співучасників 4500 доларів, ще 500 доларів надали раніше як \"завдаток\".4 листопада 2018 року Катерина померла. 40 відсотків її тіла було уражено хімічними опіками.Як відомо, в справі вже засуджено п’ятеро підозрюваних в організації та виконанні нападу - це Віктор Горбунов, В’ячеслав Вишневський, Володимир Васянович, Микита Грабчук - виконавці та Сергій Торбін - організатор. Усі вони визнали свою провину, пішли на угоду зі слідством та отримали від 3 до 6, 5 років позбавлення волі.Васянович та Вишневський здійснювали спостереження за потерпілою, Горбунов придбав кислоту, Грабчук облив нею Катерину Гандзюк.У жовтні 2020 року суд виніс вирок й Ігорю Павловському, який обвинувачувався у заздалегідь не обіцяному приховуванні злочину щодо громадської активістки, призначивши йому покарання у виді 2 років позбавлення волі з іспитовим строком - 1 рік. Він надав транспорт виконавцям нападу та приховав інформацію про злочин від правоохоронних органів.При цьому обвинувачений в організації нападу Левін переховувався від слідства за кордоном, втім, його затримали 2020 року у Болгарії. Також підозрюваного у замовленні нападу Мангера взяли під варту у червні 2020 року.Досудове розслідування у кримінальному провадженні здійснювала СБУ.\nglavred",
        "img": "https://www.rbc.ua/static/img/_/g/_gettyimages_1057322448__1__650x410.jpg",
        "date": "Вчера",
        "time": "13:24"
    },
    {
        "url": "https://khersonline.net/top/316288-okupanti-pokazali-kadri-boyu-blya-antonvskogo-mostu-pd-hersonom-scho-vdomo.html",
        "title": "Окупанти показали кадри бою біля Антонівського мосту під Херсоном: що відомо",
        "body": "Російськими пабліками шириться інформація про нібито успішне форсування Дніпра біля Херсону бійцями Сил оборони України. Як свідчення цих слів ворожі пропагандисти публікують кадри \"бою в районі Антонівського мосту\" на лівобережжі. Проте слід зауважити, що на наведеному відео можна побачити лише техніку окупантів. А у ЗСУ не підтверджують проведення десантної операції в цій зоні.Кадри відео, оприлюдненого російськими джерелами, заявлені як бій у районі Антонівського мосту під Херсоном (на лівому березі Дніпр), перепостив увечері з власним коментарем 25 червня народний депутат України, заступник голови комітету ВРУ з питань нацбезпеки, оброни та розвідки Юрій Мисягін. \"Росіяни виклали відео. Лівий берег Херсонської області, район Антонівського мосту. Один БТР веде хаотичний вогонь у бік передбачуваної висадки українського десанту, про який вже два дні заявляють російські воєнкори, а другий БТР евакуює російських солдатів, серед яких є поранені\", – написав нардеп.Зауважимо, на даних кадрах можна побачити виключно військову техніку армії рф – жодного десанту ЗСУ на відео немає. Окупанти хаотично обстрілюють берег та акваторію Дніпра. Водночас, наявність поранених російських солдатів може пояснюватись тим, що їх було атаковано з протилежного берега чи з БПЛА.Між тим, російські пропагандисти стверджують, що українські військові нібито вже декілька днів утримують невеликий плацдарм на лівобережжі Херсонщини і навіть переправили через ріку певну кількість важкої техніки та засобів РЕБ. Достовірність цієї інформації викликає сумніви, можливо йдеться про черговий \"вкид\" противника.Водночас, мапа пожеж FIRMS від NASA за останню добу зафіксувала декілька скупчень вогню (ймовірні прильоти) в районі Антонівки та Олешок у Херсонській області, однак усі вони знаходяться на відстані від 2 до 10 км від берегів Дніпра. Тобто йдеться швидше про активну контрбатарейну боротьбу, аніж про реальні бої біля залишків Антонівського мосту.Представники Сил оборони України також не підтверджують проведення десантних операцій в даній зоні. За оперативною інформацією Генштабу ЗСУ станом на вечір 25 червня, на Запорізькому та Херсонському напрямках противник зосереджує основні зусилля на недопущенні просування наших військ. Безуспішно намагався відновити втрачене положення в районі Новодарівки Запорізької області.Росіяни обстріляли з артилерії Милове, Берислав, Козацьке, Львове, Микільське, Антонівку, Зеленівку, Херсон, Дніпровське Херсонської області та Очаків на Миколаївщині.Як уточнив речник ОК \"Південь\" Владислав Назаров, по населених пунктах правобережної Херсонщини та акваторії Дніпро-Бузького лиману за попередню добу окупантами було випущено 366 снарядів. Найбільше потерпали Антонівка й Херсон, дісталося й Микильскому та Дніпровському. За добу двоє цивільних отримали поранення, нажаль одна людина під час нічного обстрілу загинула.Українською авіацією відпрацьовано два удари по секторах зосередження живої сили, озброєння та техніки ворога в Херсонському і Каховському районах. У загальному підсумку ліквідовано 10 окупантів, дві крупнокаліберні гармати типу \"Гіацинт-Б\" та \"Мста-Б\" та чотири переоблаштовані човни.Нагадаємо, в ніч на 22 червня потужні вибухи пролунали на Чонгарському перешийку, що сполучає анексований Крим з материковою Херсонщиною. Рух мостом було перекрито. Окупанти заявили про приліт і змушені були перенаправляти всі транспортні потоки в об'їзд. Пізніше стало відомо, що окупанти звели понтонну переправу на перешийку.Стопкор\nglavred",
        "img": "/uploads/posts/2023-06/thumbs/1687757380_filestoragetemp-2023-06-25t232335-588.jpg",
        "date": "Вчера",
        "time": "08:32"
    },
    {
        "url": "https://khersonline.net/top/316258-arheologchniy-klondayk-scho-vdkrili-vodi-kahovskogo-morya-ta-chim-ce-zagrozhuye.html",
        "title": "Археологічний клондайк. Що відкрили води Каховського моря та чим це загрожує",
        "body": "Після підриву Каховської ГЕС води Дніпра в цьому районі почали стрімко міліти, оголивши території, де протягом століть вирувало життя. Тут вже знаходять предмети часів Другої світової війни, але що цікавіше – часів козаччини, Візантії та навіть палеоліту, наприклад кістки мамонтів.Наконечники, кераміка, грецькі амфори різних періодів, предмети часів Візантії – це неповний список того, що Андрій (ім'я змінено на його прохання) та його колеги бачили на території, яка колись була дном Каховського водосховища.Сам він, історик за освітою, нині працює в одному з комунальних підприємств Херсонщини і регулярно буває на берегах колишнього водосховища по робочих питаннях.\"Нам не байдуже, що в нас на березі знаходять, і ми не хочемо, щоб воно зникло безслідно, - каже він. - Ми зараз весь цей матеріал фотографуємо, робимо геолокації, фіксуємо, що довкола\".Далі інформацію намагаються передати професійним археологам. Щоправда, скаржиться Андрій, вони не поспішають з допомогоВиглядає, що масив роботи – величезний. Щоправда, історики визнають, що правильно опрацювати цю територію, та ще й в умовах війни буде дуже складно. Але якщо цього не робити, багато пам’яток буде втрачено.Зате незвідані території вже приваблюють незаконних мисливців за старожитностями, яких часто називають \"чорними археологами\".Великий лугТериторія, яку в 1950-х роках затопило через будівництво Каховської ГЕС, є абсолютно унікальною, твердять історики.\"Це була мережа островів, заток, річечок, які були пуповиною українського козацтва\", - каже історик Олександр Алфьоров.Саме там, як вважається, існували в різний час п’ять запорозьких січей – Томаківська, Базавлуцька, Микитинська, Чортомлицька та Нова або Підпільненська січ.І йдеться не лише про це.Великий луг впродовж тисячоліть був неймовірно плодючою територією з найкращими пасовиськами. Щось на кшталт африканської дельти Нілу, каже Максим Остапенко, історик та археолог, колишній директор заповідника \"Хортиця\".Тому від неоліту тут залишили свій слід різні народи – скіфи, слов’яни, греки, візантійці та інші.Скіфи, кістки мамонтів та козаччинаПотенційно в товщі ґрунту можна знайти дивовижні речі, визнають історики. Це може бути зброя, козацькі човни та стародавніші судна, прикраси, кераміка, древні поселення та могильники.До прикладу, середина Великого лугу – десь між сучасним Нікополем та Енергодаром – це місцевість, де могли ховати скіфських царів. Недалеко звідти у 1971 році на Товстій могилі знайшли знамениту золоту скіфську пектораль, каже Максим Остапенко.Правильні розкопки на території старовинних січей можуть відкрити цілий пласт історії – показати як жило козацтво, як виглядав їхній побут, звичаї, матеріальна культура.Перед тим, як затопити цю територію, певні дослідження проводили, але вони не були значними, визнають історики. До того ж, все, що стосувалося історії козацтва, радянська влада воліла обійти увагою.Історик та археолог Геннадій Тощев, який понад 30 років займався розкопками стародавнього могильника Мамай-гора, каже, що з одного боку вода, під якою перебували всі ці місця, безперечно, нашкодила багатьом пам’яткам. А з іншого боку, дещо могло навіть законсервуватися.\"Особливо у мулі, особливо це стосується виробів з дерева, стародавніх будівель і землянок\", - каже він.Нині ж нові методи ведення археологічних розробок та нові технології – металодетектори, георадари – відкривають перед фахівцями багато можливостей.\"Цей варварський крок, який зробила Росія, підірвавши ГЕС, зараз створює ситуацію історичного клондайку, бо територія, яка вважалася назавжди втраченою і неможливою для досліджень, тепер відкрилася\", - каже Максим Остапенко.Але це і нові виклики. Вода, що відступала, сильно розмила ґрунт, через це пам’ятки, які вимиваються з товщі землі і стають вразливими перед сонцем, можуть бути зруйнованими чи розграбованими.Андрій стверджує, що знайшов на обмілілих територіях щось схоже на щелепу мамонта або південного викопного слона. Історики, які бачили фото знахідки, попередньо погоджуються з його оцінкою.\"Ми ходили, дивилися, бачу – зуби. Розумію, що це палеонтологічний матеріал, що це не одна тисяча років, що це скам’янілість, - каже він. – Зрозуміло, що мого досвіду археологічного не буде вдосталь, щоб його не пошкодити і підняти\".За його словами, він все зафіксував, сфотографував і закопав знахідку, щоб її не пошкодили і не забрали. Тепер важливо знайти професіоналів, які готові приїхати або хоча б проконсультувати, як правильно працювати з таким матеріалом.\"Він лежить бивнями донизу, ми не уявляємо, що під цим шаром, там може бути їх декілька, може, він там цілий, а може лише фрагмент голови\", - пояснює він.\"Але це має бути комплексне дослідження, а не просто лопатами викопати, - пояснює він. – Часу мало, вода відійшла, сонце на нього палить, люди ходять, воно просто буде знищене\".Незаконні копачіДалеко на всі практикують такий відповідальний підхід. На берегах колишнього водосховища вже полюють незаконні копачі з металошукачами.На сполох забило і міністерство культури, і заповідник \"Хортиця\".У \"Хортиці\" пишуть про \"бум чорної археології\" на берегах заповідника.За даними мінкульту, \"копачі-грабіжники\" активізувалися на території Запорізької, Херсонської, Миколаївської, Дніпропетровської, а також Одеської областей.Міністерство звернулося до місцевої влади та правоохоронних органів, щоб не допустити розграбування.Влада деяких прибережних районів, наприклад на Нікопольщині, взагалі заборонила людям виходити на обмілілі береги.Керівник однієї з військових адміністрацій Херсонщини, на території якої вже були цікаві знахідки, каже, що, щоб захистити берег від \"копачів\", налагодив співпрацю з нацполіцією, теробороною та військовими. Тому у них берег відносно закритий, але лазівки все одно є. В інших громад ситуація гірша.Він просить не розголошувати назву громади, щоб не приваблювати непотрібну увагу.\"Бо ми тоді не відіб’ємося, як під час зомбі-апокаліпсису\", - жартує він.І закликає владу на законодавчому рівні хоча б дозволити місцевим краєзнавчим музеям проводити експедиції не для археологічних робіт, але для збору інформації, цікавої для історії краю.\"У нас зараз відкрилася територія, яка не має жодного інтересу для археологів, це вулиці затоплені у 1956 році, але вони мають історичну цінність для громади, тому що це приклад варварської політики комуністичного режиму\", - каже він.\"Місцеві історики та краєзнавці знають майже поіменно тих, хто жив на затоплених вулицях, для нас це важливо, але вони не мають права на будь-яке втручання в цю землю, бо це сфера Інституту археології\", - пояснює посадовець.Дослідження під час війниДля того, щоб все, що відкрили води Каховського водосховища, не було втрачено, держава вже зараз має подбати про великі археологічні дослідження на цій території.Але це дуже складно, особливо в умовах війни, визнають історики. Вся ця територія фактично є лінією фронту з обстрілами та вибухонебезпечними предметами, які виринають з води разом з історичними пам’ятками.\"У держави зараз інше головне питання – звільнення територій від російської окупації, а питання пам’яток історії і культури відкладуть на деякий час\", - вважає Геннадій Тощев.Щоб реально системно дослідити те, що відкрилося, потрібно робити тотальний системний огляд території, це велика робота, яка потребує великих зусиль.\"Найближчим часом, я впевнений, це не вдасться зробити, бо береги заміновані, розмінування буде в першу чергу торкатися сільгоспугідь і в останню чергу – території, де люди не проживали\", - вважає він.Мінкульт, натомість, запевняє, що вже розпочав роботу. Мовляв, ситуацію будуть моніторити та здійснювати невідкладні роботи спільно з Інститутом археології та заповідником \"Хортиця\".У заповіднику ВВС Україна повідомили, що їхні археологи та реставратори працюють на берегах заповідника цілими днями, відколи вода почала відступати.Там також закликають людей, які знайшли щось цінне, на їхню думку, робити фото знахідки, зазначати геолокацію та повідомляти про це фахівців.Максим Остапенко вважає, що найкращим кроком зараз було б об’єднати зусилля мінкульту та міноборони, щоб спільно виробити план – як безпечно опрацьовувати цю територію.Олександр Алфьоров пропонує також залучати небайдужих людей, які \"прагнуть знайти, а не продати\".Він пригадує, як після звільнення від російської окупації люди, яких часто називають \"чорними археологами\", з металошукачами допомагали під час розмінування полів Чернігівщини.\"Зрештою, більшість предметів, які пережили водяну стихію, будуть чекати, доки їх знайдуть\", - каже він.Галина Корба, ВВС Україна\nglavred",
        "img": "https://ichef.bbci.co.uk/news/640/cpsprodpb/2a51/live/84aa8450-11be-11ee-a0ec-db5800bed0bf.jpg",
        "date": "25-06-2023",
        "time": "10:41"
    },
    {
        "url": "https://khersonline.net/top/316248-pdrozdli-zsu-rzko-aktivzuvalisya-na-hersonskomu-napryamku-frontu-rosysk-voyinkori.html",
        "title": "Підрозділи ЗСУ різко активізувалися на Херсонському напрямку фронту, - російські воїнкори",
        "body": "Підрозділи ЗСУ різко активізувалися на Херсонському напрямку фронту. Зокрема повідомляється про бій біля Антоновского мосту.Про це повідомляють російські воїнкори.Зокрема вони пишуть, що ЗСУ провели успішне форсування Дніпра в районі Антонівського мосту, йде бій. Частково це підтверджує  заступник міністра оброни України Ганна Маляр.За її інформацією ЗСУ розпочали масштабний контрнаступ.Зокрема Ганна Маляр повідомила у Telegram, що Східне угрупування ЗСУ розпочало наступ одночасно на декількох напрямках сьогодні.Йдеться про Оріхово-Василівку, Бахмут, Богданівку, Ягідне, Кліщіївку, Курдюмівку. На всіх напрямках є просування вперед.На Куп’янському, Лиманському, Мар’їнському напрямку ворог намагався наступати, але йому не вдалось просунутись. Водночас на півдні на усіх напрямках наступу тривають важкі бої. За словами Маляр, на цій ділянці фронту ворог в обороні й докладає чимало зусиль, щоб зупинити наступальні дії ЗСУ. Водночас РФ зазнає значних втрат особового складу, озброєння та техніки.На Півдні на всіх напрямках наступу тривають важкі бої. Ворог в обороні, докладає чимало зусиль, щоб зупинити наші наступальні дії. Водночас ворог несе значні втрати особового складу, озброєння та техніки.\nglavred",
        "img": "/uploads/posts/2023-06/thumbs/1687626676_1687581504-1311.jpg",
        "date": "24-06-2023",
        "time": "20:10"
    },
    {
        "url": "https://khersonline.net/top/316240-zatoplennya-hersonschini-yak-zafksuvati-zbitki-ta-otrimati-kompensacyu-poyasnennya-yurista.html",
        "title": "Затоплення Херсонщини: як зафіксувати збитки та отримати компенсацію — пояснення юриста",
        "body": "Російська армія 6 червня підірвала Каховську ГЕС. Внаслідок на ранок наступного дня на правобережній Херсонщині були затоплені 1852 будинки, вода продовжувала прибувати. Станом на 20 червня поліція зареєструвала понад 4000 заяв про пошкодження майна. Наслідки підтоплення в області долають й досі. Як жителям Херсонської області, які постраждали під час штучної повені, зафіксувати збитки та отримати компенсацію, пояснює юристка Олена Іпатенко.Крок 1. Щоб зафіксувати факт підтоплення будинку або квартири, треба звернутися до поліції і повідомити про це. Можна зателефонувати 102 або звернутись особисто.\"Це найперше, що треба зробити. Поліція огляне житло та зафіксує факт пошкодження майна внаслідок російської агресії. Далі — слід отримати витяг з Єдиного реєстру досудових розслідувань\", — каже Олена.Крок 2. Звернутися до міськради або сільради, щоб зафіксувати факт пошкодженого житла внаслідок підтоплення.Крок 3. Скласти акт підтоплення житла.\"Вказаний акт щодо квартири складається комісією балансоутримувача багатоквартирного будинку, в якому знаходиться квартира, яку було залито. Якщо підтоплений приватний будинок, то бажана присутність так званого квартального та сусідів\", — пояснює Олена.Якщо немає ні балансоутримувача, ні квартального, юристка радить скласти акт у присутності свідків, сусідів, при цьому треба зберегти їх контакти. Усі присутні мають обов’язково підписати вказаний акт, каже Олена.В акті повинні бути відображені:дата складання акту (число, місяць, рік);місце складання (адреса будинку, квартири);прізвища, ініціали та займані посади членів комісії;прізвище, ім'я, по батькові власника (наймача, орендаря) житла, що зазнало шкоди;характер підтоплення та його причини;завдана матеріальна шкода (обсяги необхідного ремонту приміщень квартири, перелік пошкоджених внаслідок залиття речей та їх орієнтовна вартість);висновок комісії щодо причин підтоплення.\"Крім складання акту, не забувайте детально зафіксувати на фото та відео пошкоджень, завданих вашому майну підтопленням квартир чи будинку. Тільки після цього можна прибирати, розбирати завали, ремонтувати\", — пояснює юристка.Крок 4. Подати заявку, документи для отримання компенсації або матеріальної допомоги. Як отримати компенсацію за пошкодження житла до 200 тисяч грн за програмою \"єВідновлення\"Власнику або співвласнику пошкодженого майна необхідно подати заяву в паперовій або електронній формі на компенсацію.Заяву у паперовій формі можна подати через ЦНАПи, органи соцзахисту населення або нотаріусів. Для цього треба надати оригінали наступних документів: паспорта, ідентифікаційного коду, документи на нерухоме майно.\"Пакет документів можна подати через представника, повноваження якого нотаріально посвідчені\", - каже юристка.Електронну форму можна подати через портал \"Дія\". Для цього слід зайти у \"Дію\", відкрити вкладку \"Послуги\", а потім вкладку \"єВідновлення\".\"Якщо відомості про об’єкт нерухомого майна відсутні в Державному реєстрі речових прав на нерухоме майно — це житло, придбане до 2013 року, слід звернутися до ЦНАПу чи нотаріуса, щоб отримати відповідний витяг\", — пояснює Олена.Вказану допомогу можна витратити лише за цільовим призначенням: на закупівлю будівельних матеріалів для ремонту пошкодженого житла.Як отримати одноразову державну допомогу у сумі 5000 грн для жителів населених пунктів, постраждалих від затоплення\"Така допомога надається людям з розрахунку на кожного члена родини, які на момент затоплення внаслідок підриву Каховської ГЕС проживали в населених пунктах, які постраждали внаслідок підтоплення. Якщо ви станом на 5 червня 2023 року отримували допомогу на проживання ВПО у населених пунктах, які не постраждали від підтоплення, то ви допомогу у 5000 отримати не можете\", — пояснює юристка.До 31 серпня 2023 року треба звернутися до органу соціального захисту населення за адресою фактичного місця проживання з відповідною заявою, до якої додати наступні документи:Документ, що посвідчує особу/єДокумент;Ідентифікаційний код;Свідоцтво про народження дитини;Довідку з реквізитами розрахункового рахунку, відкритого у банківській установі на ім’я заявника.\"Саме на вказаний рахунок після перевірки наданих заявником документів буде перераховано одноразову матеріальну допомогу у сумі 5000 грн. Альтернативним варіантом є отримання допомоги у відділеннях Укрпошти\", — говорить Олена.За її словами, документи також можна передати через представника відповідної військової адміністрації. Протягом 10 днів з дня подачі документів приймається відповідне рішення про надання допомоги.Як отримати одноразову грошову допомогу у сумі 6600 грн від Міжнародної організації з міграції ООН для жителів населених пунктів, постраждалих від затоплення\"Така допомога надається людям, які на момент затоплення внаслідок підриву Каховської ГЕС проживали в населених пунктах, які постраждали внаслідок підтоплення, з розрахунку на кожного члена родини\", — пояснює юристка.Одному з членів родини треба звернутися до органу соціального захисту населення за адресою фактичного місця проживання з відповідною заявою, до якої додати наступні документи на себе та членів родини, які претендують на таку допомогу:документ (копія документа), що посвідчує особу;ідентифікаційний код (або копія);свідоцтво про народження дитини.Документи також можна передати через представника відповідної військової адміністрації.\"Люди, які з 6 червня 2023 року виїхали із підтоплених районів тимчасово окупованої території Херсонської області на підконтрольну територію Україні, мають право на отримання одноразової грошової допомоги від держави у сумі 5000 грн та від Міжнародної організації з міграції ООН у сумі 6600 грн\", — каже Іпатенко.Як отримати одноразову матеріальну допомогу у сумі 5000 грн в рамках Херсонської міської комплексної програми \"Соціальний захист\"За словами Олени Іпатенко, жителі Херсонської міської територіальної громади, а саме —Херсона та Антонівського, Комишанського, Садівського, Степанівського старостинських округів, житло яких зазнало підтоплення внаслідок підриву Каховської ГЕС, можуть отримати одноразову матеріальну допомогу у сумі 5000 грн в рамках Херсонської міської комплексної програми \"Соціальний захист\".\"Така допомога надається з розрахунку на одне підтоплене житло, а не на кожного мешканця чи співвласника вказаного житла\", — каже юристка.Отримати вказану допомогу можна наступним чином:Власник або співвласник житла має звернутися до районних у місті Херсоні ради, на території якої розташований його будинок і отримати довідку, яка підтверджує факт підтоплення.Потім до управління праці та соціального захисту населення цієї ж ради подати документи для отримання одноразової грошової допомоги, а саме:заяву на ім’я керівника Херсонської міської військової адміністрації на отримання вказаної грошової допомоги;раніше отриману довідку, що підтверджує факт підтоплення нерухомого майна;копію документа, що посвідчує особу;копію реєстраційного номера облікової картки платника податків;копію документа, який посвідчує право власності на нерухоме майно, яке зазнало підтоплення;довідку з реквізитами розрахункового рахунку, відкритого у банківській установі на ім’я заявника.Вказані документи можна подати також через представника, повноваження, якого посвідчені нотаріально.suspilne.media\nglavred",
        "img": "https://cdn4.suspilne.media/images/resize/1040x1.78/03b0d16df04af779.jpg",
        "date": "24-06-2023",
        "time": "17:52"
    },
    {
        "url": "https://khersonline.net/top/316213-mitropolit-epfany-vruchiv-svyaschenniku-z-hersonschini-yakiy-doluchivsya-do-pcu-vdpovdn-ukazi.html",
        "title": "Митрополит Епіфаній вручив священнику з Херсонщини, який долучився до ПЦУ, відповідні Укази",
        "body": "Предстоятель автокефальної Української Православної Церкви 23 червня 2023 року прийняв у Митрополичому домі настоятеля парафії на честь Різдва Пресвятої Богородиці в смт Антонівка, що поблизу Херсона, протоієрея Валентина Гороховського.Про це пише пресслужба ПЦУ.Нещодавно отець Валентин розам з кліриками храму протоієреєм Олегом Гороховським, протодияконом Василем Бігуном і громадою вірян прийняв рішення послідувати Томосу та доєднатися до Православної Церкви України.Його Блаженство обговорив зі священником актуальну ситуацію на Херсонщині, подякував йому за прийняте важливе рішення та вручив відповідні укази, іменну єпитрахиль й богослужбові видання українською мовою.Духовний фронт України\nglavred",
        "img": "/uploads/posts/2023-06/thumbs/1687618184_8ffc9578-7e24-4925-bc01-3976c0b6c6b2-1536x1025-1.jpg",
        "date": "24-06-2023",
        "time": "13:33"
    },
    {
        "url": "https://khersonline.net/top/316200-tak-rzn-versyi-yak-rosya-zvinuvachuye-ukrayinu-v-pdriv-ges.html",
        "title": "Такі різні версії: як Росія звинувачує Україну в підриві ГЕС",
        "body": "Російські військові 6 квітня підірвали окуповану Каховську ГЕС і спричинили техногенну та екологічну катастрофу. Росія не визнає відповідальності за це, проте звинувачує Україну, щоби не тільки приховати свою провину, а й виставити Україну агресором. Російська пропаганда висуває різні версії катастрофи на ГЕС та використовує кілька “аргументів”, які мають на меті зняти всі обвинувачення з агресора. Проаналізуємо ці вкиди. Машинна зала Каховської ГЕС ніби цілаРосійські канали, стверджуючи, що підриву не було, доказом приводять фото вцілілої машинної зали Каховської ГЕС. Але це фото  взяли з іншого пропагандистського ресурсу, там на відео видно, що це лише частина машинної зали, а інша частина зруйнована. Україна ніби так відвертає увагу від провального контрнаступуРосійські та білоруські пропагандисти очікували український наступ та “пророкували” цьому наступу провал ще задовго до підриву Каховської ГЕС. Потім вони продовжили підтримувати цей меседж, але вже розповідаючи, що підривом ГЕС,  нібито скоєним Україною, вона намагається прикрити невдачі свого контрнаступу. Україна ніби так проводить контрнаступВодночас російська пропаганда розповідає, що це нібито Україна підірвала ГЕС якраз у рамках свого контрнаступу: ніби це були диверсанти з-під Олешок або це такий план, щоби рушити в напрямку Запорізької АЕС.  Або це ще до контрнаступу ЗСУ ніби вдарили ранішеРосійська пропаганда назбирала постів від українських діячів, які нібито радіють ударам влітку 2022 року по окупованій росіянами Каховській ГЕС.Проте вона “забула”, що російська армія сама підірвала Каховський міст 12 листопада,  та опублікувала відео про це. У такий спосіб російська армія унеможливила перехід ЗСУ по мосту (зйомки зі супутника це підтверджують). Також були підірвані Антонівські автомобільний та залізничний мости.   Україна так ніби назбирає більше допомогиРосійська пропаганда подає діяльність України з привернення уваги до знищення ГЕС як доказ того, що це вона знищила ГЕС, та так намагається отримати фінансування з країн Європи та США. А потім вкрасти та перепродати зброю. Такий хід російської пропаганди є доволі цинічним, бо це Росія спричинила екологічну та техногенну катастрофу, подолання наслідків якої потребуватиме ресурсів та часу. Що саме сталося?Перед звільненням Херсона, як повідомляло ГУР МО, російська армія передбачала швидкий наступ ЗСУ та готувала серію терактів – у тому числі й на Каховській ГЕС. Саме тому Україна повідомляла про мінування ГЕС ще в жовтні минулого року, а саме мінування відбулося ще у квітні 2022. Тоді окупанти не підірвали греблю. Цього року російські воєнкори нервували через наступ та вважали, що саме напрямок Каховської ГЕС буде для нього ймовірним. Напружений момент був, як ми можемо бачити, 28 травня.Російська пропаганда 5 червня ще раз повторила, що вважає Каховський напрямок ймовірним для контрнаступу. 6 червня російська армія підірвала Каховську ГЕС. Навіщо Росія таке каже?Ми перелічили деякі основні меседжі російської пропаганди. Вони суперечать одне одному та не пов’язані між собою. Такий підхід дозволяє пропаганді уникати ефекту постійного повторення єдиних меседжів з центру та, по-друге, це робить її адаптивною до різних авдиторій. Але кінцева мета – відвернути увагу від злочину російської армії. Російська пропаганда переймається за те, щоб у публічному полі Росія, яка вже скоїла безліч злочинів, виглядала  жертвою злочинних дій. В основі такої поведінки лежить “синдром осадженої фортеці” або бункерна ментальність. Вона виражається в постійному звинуваченні інших. Наприклад, це умовний Захід або Україна, які хочуть її захопити та пошматувати посію, або завдати їй збитків. Саме тому вона  нібито захищається, а не нападає. Але Росія  не спроможна допомогти людям, яких захопила: російська влада не проводила достатньої евакуації  та використовувала кадри допомоги від української влади як свої. Вгору\nglavred",
        "img": "https://vgoru.org/uploads/posts/6495bb289328e.jpg",
        "date": "23-06-2023",
        "time": "18:49"
    }
]